{
  "bos_token": "[BOS]",
  "clean_up_tokenization_spaces": true,
  "do_lower_case": true,
  "eos_token": "[EOS]",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "[PAD]",
  "padding_side": "right",
  "tokenizer_class": "PreTrainedTokenizerFast",
  "truncation_side": "right",
  "unk_token": "[UNK]"
}
