{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¢": 72,
      "£": 73,
      "§": 74,
      "©": 75,
      "¬": 76,
      "®": 77,
      "°": 78,
      "±": 79,
      "²": 80,
      "·": 81,
      "Â": 82,
      "Ã": 83,
      "Ì": 84,
      "â": 85,
      "Ġ": 86,
      "ġ": 87,
      "Ģ": 88,
      "ģ": 89,
      "Ĥ": 90,
      "ĥ": 91,
      "Ħ": 92,
      "Ī": 93,
      "Į": 94,
      "Ĳ": 95,
      "ĵ": 96,
      "Ķ": 97,
      "ķ": 98,
      "Ĺ": 99,
      "ľ": 100,
      "Ŀ": 101,
      "Ġt": 102,
      "Ġ.": 103,
      "Ġa": 104,
      "he": 105,
      "Ġi": 106,
      "Ġs": 107,
      "Ġw": 108,
      "ou": 109,
      "re": 110,
      "in": 111,
      "Ġthe": 112,
      "on": 113,
      "Ġ,": 114,
      "Ġm": 115,
      "Ġc": 116,
      "Ġb": 117,
      "Ġ'": 118,
      "at": 119,
      "Ġy": 120,
      "er": 121,
      "Ġd": 122,
      "Ġo": 123,
      "Ġyou": 124,
      "an": 125,
      "Ġf": 126,
      "ing": 127,
      "Ġh": 128,
      "Ġto": 129,
      "Ġl": 130,
      "en": 131,
      "Ġp": 132,
      "Ġth": 133,
      "Ġg": 134,
      "or": 135,
      "es": 136,
      "Ġan": 137,
      "ll": 138,
      "ed": 139,
      "Ġn": 140,
      "Ġin": 141,
      "it": 142,
      "is": 143,
      "ar": 144,
      "Ġof": 145,
      "om": 146,
      "Ġhe": 147,
      "Ġ?": 148,
      "as": 149,
      "Ġand": 150,
      "ve": 151,
      "Ġre": 152,
      "et": 153,
      "Ġit": 154,
      "al": 155,
      "ot": 156,
      "ow": 157,
      "ic": 158,
      "us": 159,
      "Ġe": 160,
      "Ġbe": 161,
      "Ġwe": 162,
      "le": 163,
      "Ġwh": 164,
      "ay": 165,
      "Ġthat": 166,
      "ion": 167,
      "Ġon": 168,
      "id": 169,
      "gh": 170,
      "Ġis": 171,
      "ut": 172,
      "Ġha": 173,
      "ent": 174,
      "Ġr": 175,
      "ld": 176,
      "Ġk": 177,
      "Ġst": 178,
      "ac": 179,
      "Ġ-": 180,
      "Ġfor": 181,
      "ver": 182,
      "Ġme": 183,
      "im": 184,
      "Ġu": 185,
      "out": 186,
      "Ġgo": 187,
      "ke": 188,
      "ly": 189,
      "ght": 190,
      "Ġdo": 191,
      "Ġj": 192,
      "ad": 193,
      "st": 194,
      "se": 195,
      "ro": 196,
      "ir": 197,
      "Ġli": 198,
      "ith": 199,
      "am": 200,
      "Ġwas": 201,
      "Ġwith": 202,
      "ct": 203,
      "all": 204,
      "Ġnot": 205,
      "Ġthis": 206,
      "Ġ!": 207,
      "Ġwhat": 208,
      "Ġhave": 209,
      "ust": 210,
      "Ġne": 211,
      "ill": 212,
      "Ġse": 213,
      "ight": 214,
      "ome": 215,
      "Ġyour": 216,
      "ur": 217,
      "ch": 218,
      "Ġare": 219,
      "Ġas": 220,
      "Ġmy": 221,
      "Ġbut": 222,
      "ould": 223,
      "ce": 224,
      "oo": 225,
      "ant": 226,
      "Ġsh": 227,
      "Ġcan": 228,
      "her": 229,
      "ter": 230,
      "Ġso": 231,
      "Ġkn": 232,
      "ation": 233,
      "Ġch": 234,
      "Ġdon": 235,
      "Ġde": 236,
      "ri": 237,
      "Ġall": 238,
      "Ġknow": 239,
      "op": 240,
      "Ġat": 241,
      "il": 242,
      "ore": 243,
      "Ġsu": 244,
      "Ġshe": 245,
      "our": 246,
      "Ġjust": 247,
      "Ġcon": 248,
      "od": 249,
      "nd": 250,
      "Ġab": 251,
      "ain": 252,
      "Ġthey": 253,
      "and": 254,
      "ge": 255,
      "Ġfr": 256,
      "Ġget": 257,
      "Ġno": 258,
      "pp": 259,
      "est": 260,
      "ess": 261,
      "ul": 262,
      "Ġwhe": 263,
      "Ġout": 264,
      "ea": 265,
      "ers": 266,
      "Ġtr": 267,
      "Ġcom": 268,
      "Ġwor": 269,
      "ate": 270,
      "Ġex": 271,
      "Ġlike": 272,
      "ol": 273,
      "Ġup": 274,
      "ist": 275,
      "Ġal": 276,
      "king": 277,
      "ake": 278,
      "th": 279,
      "un": 280,
      "Ġpro": 281,
      "ab": 282,
      "Ġthere": 283,
      "ig": 284,
      "Ġ0": 285,
      "Ġor": 286,
      "Ġher": 287,
      "ive": 288,
      "fe": 289,
      "Ġv": 290,
      "Ġdid": 291,
      "ment": 292,
      "Ġif": 293,
      "art": 294,
      "ack": 295,
      "ally": 296,
      "Ġhim": 297,
      "one": 298,
      "Ġfrom": 299,
      "Ġte": 300,
      "Ġabout": 301,
      "Ġus": 302,
      "end": 303,
      "Ġwant": 304,
      "qu": 305,
      "os": 306,
      "ink": 307,
      "Ġhis": 308,
      "Ġsp": 309,
      "Ġright": 310,
      "res": 311,
      "ap": 312,
      "very": 313,
      "Ġone": 314,
      "ast": 315,
      "ie": 316,
      "Ġhere": 317,
      "Ġsome": 318,
      "Ġll": 319,
      "Ġpl": 320,
      "Ġwill": 321,
      "nt": 322,
      "Ġgot": 323,
      "um": 324,
      "Ġman": 325,
      "ard": 326,
      "ind": 327,
      "ity": 328,
      "Ġby": 329,
      "el": 330,
      "ry": 331,
      "Ġhow": 332,
      "ong": 333,
      "ort": 334,
      "Ġsa": 335,
      "ies": 336,
      "ck": 337,
      "red": 338,
      "Ġwho": 339,
      "Ġany": 340,
      "Ġlo": 341,
      "Ġthink": 342,
      "Ġsee": 343,
      "Ġle": 344,
      "ook": 345,
      "use": 346,
      "if": 347,
      "ound": 348,
      "Ġar": 349,
      "Ġwould": 350,
      "Ġve": 351,
      "Ġfe": 352,
      "Ġwhen": 353,
      "Ġwell": 354,
      "hing": 355,
      "Ġ\"": 356,
      "Ġnow": 357,
      "ime": 358,
      "Ġhas": 359,
      "Ġbec": 360,
      "Ġint": 361,
      "Ġam": 362,
      "ine": 363,
      "ven": 364,
      "Ġpr": 365,
      "ous": 366,
      "Ġwere": 367,
      "ice": 368,
      "Ġoff": 369,
      "ud": 370,
      "ause": 371,
      "Ġbr": 372,
      "na": 373,
      "Ġmore": 374,
      "Ġ1": 375,
      "Ġhad": 376,
      "Ġthem": 377,
      "ect": 378,
      "Ġag": 379,
      "mp": 380,
      "eah": 381,
      "Ġgood": 382,
      "Ġyeah": 383,
      "ci": 384,
      "Ġun": 385,
      "Ġen": 386,
      "ame": 387,
      "ag": 388,
      "ure": 389,
      "Ġcl": 390,
      "ep": 391,
      "Ġmo": 392,
      "Ġneed": 393,
      "Ġgu": 394,
      "Ġcould": 395,
      "Ġback": 396,
      "ear": 397,
      "Ġwhy": 398,
      "Ġco": 399,
      "Ġok": 400,
      "Ġgr": 401,
      "Ġtime": 402,
      "are": 403,
      "Ġcomp": 404,
      "Ġbeen": 405,
      "ough": 406,
      "Ġpe": 407,
      "Ġsay": 408,
      "Ġthan": 409,
      "act": 410,
      "ak": 411,
      "Ġour": 412,
      "Ġlet": 413,
      "own": 414,
      "Ġlook": 415,
      "Ġcome": 416,
      "ther": 417,
      "ide": 418,
      "Ġevery": 419,
      "Ġtheir": 420,
      "Ġbecause": 421,
      "way": 422,
      "Ġaf": 423,
      "Ġover": 424,
      "itt": 425,
      "ace": 426,
      "Ġgoing": 427,
      "age": 428,
      "reat": 429,
      "Ġoh": 430,
      "Ġro": 431,
      "iv": 432,
      "ble": 433,
      "Ġtoo": 434,
      "Ġokay": 435,
      "Ġtake": 436,
      "Ġnew": 437,
      "Ġqu": 438,
      "ase": 439,
      "Ġ2": 440,
      "Ġtw": 441,
      "Ġyear": 442,
      "Ġgon": 443,
      "Ġgonna": 444,
      "omet": 445,
      "ans": 446,
      "ick": 447,
      "Ġexp": 448,
      "Ġac": 449,
      "Ġpeop": 450,
      "Ġad": 451,
      "Ġpeople": 452,
      "ang": 453,
      "ree": 454,
      "Ġbl": 455,
      "ich": 456,
      "Ġsomet": 457,
      "Ġshould": 458,
      "ance": 459,
      "Ġwork": 460,
      "Ġmake": 461,
      "Ġtell": 462,
      "Ġother": 463,
      "ip": 464,
      "Ġthing": 465,
      "Ġwhere": 466,
      "other": 467,
      "ra": 468,
      "iz": 469,
      "em": 470,
      "Ġdis": 471,
      "ose": 472,
      "Ġdidn": 473,
      "Ġway": 474,
      "ions": 475,
      "Ġsc": 476,
      "Ġdown": 477,
      "lf": 478,
      "Ġmar": 479,
      "Ġpart": 480,
      "Ġcont": 481,
      "Ġcou": 482,
      "Ġsaid": 483,
      "Ġmay": 484,
      "Ġtwo": 485,
      "Ġpre": 486,
      "Ġtal": 487,
      "ass": 488,
      "Ġday": 489,
      "ber": 490,
      "Ġcall": 491,
      "Ġinto": 492,
      "Ġbet": 493,
      "Ġres": 494,
      "ite": 495,
      "Ġreally": 496,
      "able": 497,
      "og": 498,
      "thing": 499,
      "Ġonly": 500,
      "Ġbo": 501,
      "ond": 502,
      "Ġeven": 503,
      "ving": 504,
      "Ġbu": 505,
      "ue": 506,
      "Ġper": 507,
      "ought": 508,
      "ress": 509,
      "ys": 510,
      "Ġsomething": 511,
      "Ġfu": 512,
      "Ġdoes": 513,
      "ated": 514,
      "ire": 515,
      "Ġfir": 516,
      "ning": 517,
      "Ġnever": 518,
      "Ġund": 519,
      "Ġpo": 520,
      "ical": 521,
      "ting": 522,
      "Ġfl": 523,
      "Ġhel": 524,
      "ittle": 525,
      "Ġwhich": 526,
      "Ġjo": 527,
      "Ġthen": 528,
      "Ġimp": 529,
      "Ġlittle": 530,
      "ary": 531,
      "ade": 532,
      "ence": 533,
      "ign": 534,
      "pt": 535,
      "ood": 536,
      "ia": 537,
      "ult": 538,
      "Ġmu": 539,
      "ish": 540,
      "Ġunder": 541,
      "Ġcar": 542,
      "ff": 543,
      "Ġcr": 544,
      "Ġapp": 545,
      "ach": 546,
      "wn": 547,
      "Ġhelp": 548,
      "Ġke": 549,
      "Ġchin": 550,
      "Ġafter": 551,
      "ile": 552,
      "Ġhapp": 553,
      "Ġ:": 554,
      "Ġagain": 555,
      "ild": 556,
      "Ġhey": 557,
      "ks": 558,
      "Ġyes": 559,
      "Ġact": 560,
      "orm": 561,
      "Ġvery": 562,
      "iss": 563,
      "Ġits": 564,
      "ations": 565,
      "Ġmean": 566,
      "so": 567,
      "ren": 568,
      "Ġfirst": 569,
      "Ġthese": 570,
      "ord": 571,
      "fore": 572,
      "Ġsm": 573,
      "Ġmuch": 574,
      "Ġdr": 575,
      "Ġthr": 576,
      "ody": 577,
      "Ġinc": 578,
      "ater": 579,
      "ail": 580,
      "vel": 581,
      "self": 582,
      "per": 583,
      "Ġsec": 584,
      "ial": 585,
      "Ġind": 586,
      "ors": 587,
      "ub": 588,
      "urn": 589,
      "ady": 590,
      "ool": 591,
      "Ġfind": 592,
      "Ġlong": 593,
      "Ġgive": 594,
      "Ġput": 595,
      "we": 596,
      "Ġmr": 597,
      "ved": 598,
      "ft": 599,
      "Ġhi": 600,
      "Ġrec": 601,
      "Ġstill": 602,
      "Ġwa": 603,
      "Ġbefore": 604,
      "day": 605,
      "uct": 606,
      "ise": 607,
      "ious": 608,
      "Ġacc": 609,
      "Ġche": 610,
      "ens": 611,
      "Ġrep": 612,
      "hed": 613,
      "ory": 614,
      "Ġlife": 615,
      "Ġwr": 616,
      "ty": 617,
      "Ġlove": 618,
      "get": 619,
      "riend": 620,
      "Ġcomm": 621,
      "Ġlast": 622,
      "Ġgreat": 623,
      "ves": 624,
      "Ġla": 625,
      "Ġrem": 626,
      "Ġser": 627,
      "Ġfeel": 628,
      "Ġbel": 629,
      "ying": 630,
      "Ġstr": 631,
      "Ġph": 632,
      "Ġinv": 633,
      "Ġpol": 634,
      "ict": 635,
      "Ġalso": 636,
      "ather": 637,
      "Ġmin": 638,
      "Ġ5": 639,
      "Ġkill": 640,
      "Ġhand": 641,
      "Ġyears": 642,
      "Ġworld": 643,
      "Ġho": 644,
      "Ġlea": 645,
      "ition": 646,
      "Ġhome": 647,
      "Ġinter": 648,
      "Ġma": 649,
      "Ġmost": 650,
      "int": 651,
      "Ġdes": 652,
      "Ġcour": 653,
      "Ġthought": 654,
      "Ġmany": 655,
      "Ġcount": 656,
      "be": 657,
      "Ġbus": 658,
      "Ġstop": 659,
      "Ġthose": 660,
      "Ġsure": 661,
      "ian": 662,
      "Ġkeep": 663,
      "Ġbig": 664,
      "Ġrel": 665,
      "ily": 666,
      "Ġple": 667,
      "fect": 668,
      "oney": 669,
      "Ġthrough": 670,
      "Ġ3": 671,
      "Ġ9": 672,
      "ms": 673,
      "Ġfo": 674,
      "Ġatt": 675,
      "Ġgod": 676,
      "cial": 677,
      "Ġdoing": 678,
      "Ġsy": 679,
      "Ġmon": 680,
      "Ġstart": 681,
      "Ġfin": 682,
      "lic": 683,
      "Ġtalk": 684,
      "Ġown": 685,
      "av": 686,
      "ath": 687,
      "les": 688,
      "Ġnight": 689,
      "Ġwait": 690,
      "Ġshow": 691,
      "Ġta": 692,
      "Ġid": 693,
      "Ġmade": 694,
      "Ġass": 695,
      "Ġfriend": 696,
      "oss": 697,
      "Ġold": 698,
      "ating": 699,
      "ons": 700,
      "Ġspe": 701,
      "ouse": 702,
      "Ġplay": 703,
      "ents": 704,
      "uc": 705,
      "Ġmust": 706,
      "Ġear": 707,
      "ful": 708,
      "Ġaway": 709,
      "Ġdec": 710,
      "lo": 711,
      "Ġcons": 712,
      "Ġsor": 713,
      "form": 714,
      "Ġsur": 715,
      "Ġanything": 716,
      "Ġpers": 717,
      "Ġsupp": 718,
      "Ġgir": 719,
      "Ġob": 720,
      "Ġbeing": 721,
      "Ġfam": 722,
      "ates": 723,
      "ways": 724,
      "Ġsuch": 725,
      "Ġdif": 726,
      "Ġem": 727,
      "Ġreal": 728,
      "Ġmom": 729,
      "Ġkid": 730,
      "Ġaround": 731,
      "atch": 732,
      "Ġins": 733,
      "Ġroom": 734,
      "ied": 735,
      "ert": 736,
      "ange": 737,
      "Ġsorry": 738,
      "con": 739,
      "Ġbot": 740,
      "body": 741,
      "Ġbetter": 742,
      "Ġreg": 743,
      "Ġbelie": 744,
      "Ġthree": 745,
      "xt": 746,
      "Ġthings": 747,
      "Ġstud": 748,
      "ces": 749,
      "ually": 750,
      "iness": 751,
      "Ġlot": 752,
      "Ġmoney": 753,
      "amp": 754,
      "Ġ4": 755,
      "Ġalways": 756,
      "Ġhu": 757,
      "Ġhigh": 758,
      "Ġchina": 759,
      "Ġplease": 760,
      "Ġlist": 761,
      "Ġpres": 762,
      "Ġcare": 763,
      "Ġbre": 764,
      "pe": 765,
      "cess": 766,
      "Ġsl": 767,
      "Ġsch": 768,
      "ese": 769,
      "Ġhappen": 770,
      "Ġkind": 771,
      "Ġwom": 772,
      "Ġrun": 773,
      "Ġend": 774,
      "Ġel": 775,
      "olog": 776,
      "ell": 777,
      "Ġfound": 778,
      "Ġwar": 779,
      "Ġhead": 780,
      "Ġmight": 781,
      "Ġask": 782,
      "Ġev": 783,
      "vers": 784,
      "vern": 785,
      "Ġtri": 786,
      "Ġtold": 787,
      "Ġ;": 788,
      "Ġcle": 789,
      "Ġent": 790,
      "Ġstay": 791,
      "Ġwee": 792,
      "gg": 793,
      "Ġhouse": 794,
      "air": 795,
      "Ġuh": 796,
      "Ġgovern": 797,
      "rent": 798,
      "imes": 799,
      "ince": 800,
      "Ġgirl": 801,
      "ib": 802,
      "ities": 803,
      "ower": 804,
      "mm": 805,
      "ual": 806,
      "eric": 807,
      "Ġop": 808,
      "ket": 809,
      "Ġplace": 810,
      "Ġeverything": 811,
      "Ġchild": 812,
      "Ġuse": 813,
      "Ġperson": 814,
      "Ġgen": 815,
      "Ġbest": 816,
      "Ġnothing": 817,
      "ible": 818,
      "Ġjob": 819,
      "Ġdoesn": 820,
      "Ġever": 821,
      "hes": 822,
      "Ġcompan": 823,
      "ational": 824,
      "Ġwon": 825,
      "Ġcourse": 826,
      "Ġhard": 827,
      "Ġguy": 828,
      "Ġturn": 829,
      "Ġmet": 830,
      "ments": 831,
      "oc": 832,
      "Ġameric": 833,
      "conom": 834,
      "ute": 835,
      "Ġanother": 836,
      "Ġpar": 837,
      "Ġmiss": 838,
      "akes": 839,
      "Ġbad": 840,
      "Ġtoday": 841,
      "uck": 842,
      "Ġloo": 843,
      "Ġplan": 844,
      "rest": 845,
      "Ġbusiness": 846,
      "Ġeconom": 847,
      "Ġguys": 848,
      "Ġsw": 849,
      "Ġter": 850,
      "Ġleft": 851,
      "Ġwhile": 852,
      "Ġset": 853,
      "Ġ8": 854,
      "Ġhot": 855,
      "ix": 856,
      "Ġchar": 857,
      "Ġcent": 858,
      "Ġban": 859,
      "ner": 860,
      "ings": 861,
      "Ġschool": 862,
      "ject": 863,
      "lect": 864,
      "als": 865,
      "man": 866,
      "Ġcap": 867,
      "ave": 868,
      "Ġmor": 869,
      "Ġhear": 870,
      "ever": 871,
      "row": 872,
      "ics": 873,
      "Ġsame": 874,
      "stem": 875,
      "its": 876,
      "Ġfew": 877,
      "Ġnext": 878,
      "Ġbelieve": 879,
      "Ġmeet": 880,
      "up": 881,
      "Ġboth": 882,
      "Ġdiffe": 883,
      "Ġsomeone": 884,
      "ger": 885,
      "Ġfun": 886,
      "Ġcor": 887,
      "Ġinst": 888,
      "ward": 889,
      "ident": 890,
      "gr": 891,
      "Ġsystem": 892,
      "Ġproble": 893,
      "ock": 894,
      "cy": 895,
      "ness": 896,
      "Ġleave": 897,
      "Ġdep": 898,
      "ount": 899,
      "stand": 900,
      "Ġname": 901,
      "Ġdone": 902,
      "Ġused": 903,
      "Ġ6": 904,
      "ew": 905,
      "Ġfar": 906,
      "Ġlaw": 907,
      "Ġhell": 908,
      "velop": 909,
      "atter": 910,
      "Ġsub": 911,
      "ures": 912,
      "Ġ7": 913,
      "Ġprod": 914,
      "Ġmaybe": 915,
      "led": 916,
      "Ġfamily": 917,
      "Ġcame": 918,
      "Ġpay": 919,
      "au": 920,
      "Ġenough": 921,
      "ility": 922,
      "ative": 923,
      "Ġlooking": 924,
      "ull": 925,
      "Ġhop": 926,
      "Ġmed": 927,
      "li": 928,
      "Ġgetting": 929,
      "Ġstand": 930,
      "Ġmother": 931,
      "Ġrest": 932,
      "Ġgovernment": 933,
      "Ġsince": 934,
      "pect": 935,
      "Ġwanted": 936,
      "Ġfather": 937,
      "Ġret": 938,
      "Ġinvest": 939,
      "Ġmarket": 940,
      "ready": 941,
      "Ġfore": 942,
      "Ġdevelop": 943,
      "Ġalready": 944,
      "Ġdef": 945,
      "der": 946,
      "Ġtrans": 947,
      "Ġbab": 948,
      "Ġart": 949,
      "Ġhold": 950,
      "Ġbit": 951,
      "ific": 952,
      "ital": 953,
      "Ġcoll": 954,
      "Ġopen": 955,
      "ular": 956,
      "Ġtrying": 957,
      "Ġeas": 958,
      "Ġmove": 959,
      "Ġbas": 960,
      "Ġdri": 961,
      "ween": 962,
      "ced": 963,
      "Ġlead": 964,
      "Ġlisten": 965,
      "hip": 966,
      "Ġbetween": 967,
      "ited": 968,
      "Ġfine": 969,
      "ple": 970,
      "Ġmonth": 971,
      "Ġsign": 972,
      "ret": 973,
      "Ġunderstand": 974,
      "ros": 975,
      "Ġmind": 976,
      "Ġwithout": 977,
      "Ġhour": 978,
      "Ġeach": 979,
      "Ġhum": 980,
      "Ġwent": 981,
      "Ġimport": 982,
      "Ġpret": 983,
      "Ġsk": 984,
      "Ġdet": 985,
      "Ġinte": 986,
      "cept": 987,
      "Ġchinese": 988,
      "Ġcoming": 989,
      "osed": 990,
      "Ġ)": 991,
      "Ġ(": 992,
      "Ġgl": 993,
      "Ġwal": 994,
      "Ġsir": 995,
      "Ġsecond": 996,
      "Ġeng": 997,
      "let": 998,
      "ize": 999,
      "Ġweek": 1000,
      "lud": 1001,
      "ash": 1002,
      "Ġmod": 1003,
      "Ġsaw": 1004,
      "Ġz": 1005,
      "less": 1006,
      "ism": 1007,
      "Ġelse": 1008,
      "Ġconf": 1009,
      "Ġtoget": 1010,
      "Ġboy": 1011,
      "uth": 1012,
      "Ġtogether": 1013,
      "Ġprot": 1014,
      "Ġnum": 1015,
      "Ġcur": 1016,
      "Ġey": 1017,
      "Ġtry": 1018,
      "Ġdead": 1019,
      "ost": 1020,
      "Ġair": 1021,
      "Ġbreak": 1022,
      "Ġloc": 1023,
      "Ġpub": 1024,
      "Ġstate": 1025,
      "Ġdem": 1026,
      "ably": 1027,
      "ta": 1028,
      "Ġmen": 1029,
      "Ġsim": 1030,
      "Ġsays": 1031,
      "Ġson": 1032,
      "Ġtook": 1033,
      "Ġbar": 1034,
      "ird": 1035,
      "Ġdisc": 1036,
      "Ġext": 1037,
      "uring": 1038,
      "Ġwrong": 1039,
      "Ġwater": 1040,
      "ling": 1041,
      "llow": 1042,
      "Ġintern": 1043,
      "land": 1044,
      "Ġdad": 1045,
      "Ġed": 1046,
      "Ġprom": 1047,
      "ember": 1048,
      "Ġnice": 1049,
      "Ġpass": 1050,
      "gin": 1051,
      "Ġisn": 1052,
      "Ġcountry": 1053,
      "Ġpower": 1054,
      "ne": 1055,
      "ten": 1056,
      "Ġyet": 1057,
      "Ġtalking": 1058,
      "Ġheart": 1059,
      "Ġtom": 1060,
      "Ġform": 1061,
      "Ġdifferent": 1062,
      "ug": 1063,
      "Ġbring": 1064,
      "Ġprov": 1065,
      "ices": 1066,
      "Ġbeh": 1067,
      "Ġtech": 1068,
      "Ġread": 1069,
      "Ġfree": 1070,
      "Ġunt": 1071,
      "ern": 1072,
      "Ġbro": 1073,
      "Ġgrow": 1074,
      "ution": 1075,
      "ists": 1076,
      "Ġdays": 1077,
      "ense": 1078,
      "Ġword": 1079,
      "Ġwasn": 1080,
      "Ġwhole": 1081,
      "ream": 1082,
      "Ġadd": 1083,
      "Ġfact": 1084,
      "az": 1085,
      "Ġhur": 1086,
      "Ġbook": 1087,
      "ric": 1088,
      "Ġmil": 1089,
      "Ġpri": 1090,
      "Ġgener": 1091,
      "here": 1092,
      "Ġpoint": 1093,
      "Ġheard": 1094,
      "Ġcity": 1095,
      "Ġquest": 1096,
      "rop": 1097,
      "uss": 1098,
      "gan": 1099,
      "Ġconc": 1100,
      "Ġbed": 1101,
      "ister": 1102,
      "ars": 1103,
      "Ġseen": 1104,
      "Ġface": 1105,
      "ife": 1106,
      "ention": 1107,
      "Ġcalled": 1108,
      "Ġref": 1109,
      "ried": 1110,
      "erg": 1111,
      "Ġred": 1112,
      "Ġinclud": 1113,
      "ract": 1114,
      "ered": 1115,
      "Ġeu": 1116,
      "Ġdeal": 1117,
      "Ġsle": 1118,
      "Ġdist": 1119,
      "Ġlar": 1120,
      "Ġcut": 1121,
      "Ġcontro": 1122,
      "ason": 1123,
      "Ġthank": 1124,
      "Ġton": 1125,
      "ries": 1126,
      "ng": 1127,
      "Ġcase": 1128,
      "Ġsit": 1129,
      "Ġactually": 1130,
      "Ġinterest": 1131,
      "Ġbaby": 1132,
      "Ġmorning": 1133,
      "Ġinf": 1134,
      "Ġcause": 1135,
      "Ġemp": 1136,
      "Ġremember": 1137,
      "arch": 1138,
      "inking": 1139,
      "cking": 1140,
      "Ġless": 1141,
      "ering": 1142,
      "Ġexc": 1143,
      "Ġchange": 1144,
      "Ġagainst": 1145,
      "Ġleg": 1146,
      "Ġwatch": 1147,
      "Ġago": 1148,
      "Ġvis": 1149,
      "ets": 1150,
      "ross": 1151,
      "Ġadv": 1152,
      "uff": 1153,
      "Ġparty": 1154,
      "Ġcheck": 1155,
      "outh": 1156,
      "iew": 1157,
      "Ġknew": 1158,
      "Ġbuild": 1159,
      "Ġfour": 1160,
      "anna": 1161,
      "ants": 1162,
      "orrow": 1163,
      "Ġshall": 1164,
      "Ġlive": 1165,
      "Ġmem": 1166,
      "Ġsound": 1167,
      "Ġcompany": 1168,
      "aught": 1169,
      "Ġonce": 1170,
      "Ġimportant": 1171,
      "Ġtechn": 1172,
      "pr": 1173,
      "ised": 1174,
      "Ġwin": 1175,
      "Ġste": 1176,
      "Ġsmall": 1177,
      "ared": 1178,
      "Ġyourself": 1179,
      "ump": 1180,
      "ale": 1181,
      "Ġlight": 1182,
      "ffect": 1183,
      "Ġsho": 1184,
      "Ġready": 1185,
      "Ġfriends": 1186,
      "Ġpretty": 1187,
      "Ġprof": 1188,
      "Ġfull": 1189,
      "Ġwouldn": 1190,
      "Ġexpl": 1191,
      "Ġserv": 1192,
      "Ġris": 1193,
      "Ġhappened": 1194,
      "Ġelect": 1195,
      "ark": 1196,
      "Ġoffic": 1197,
      "Ġeffect": 1198,
      "ont": 1199,
      "Ġtra": 1200,
      "tern": 1201,
      "min": 1202,
      "Ġmaking": 1203,
      "Ġposs": 1204,
      "Ġlear": 1205,
      "ctor": 1206,
      "Ġes": 1207,
      "Ġprob": 1208,
      "ired": 1209,
      "Ġap": 1210,
      "Ġwanna": 1211,
      "alth": 1212,
      "Ġpat": 1213,
      "Ġca": 1214,
      "Ġsing": 1215,
      "ork": 1216,
      "Ġidea": 1217,
      "Ġworking": 1218,
      "ues": 1219,
      "Ġfight": 1220,
      "Ġuntil": 1221,
      "Ġhal": 1222,
      "arent": 1223,
      "Ġnor": 1224,
      "Ġproblem": 1225,
      "ized": 1226,
      "Ġwoman": 1227,
      "Ġfollow": 1228,
      "ural": 1229,
      "Ġreport": 1230,
      "Ġchildren": 1231,
      "ier": 1232,
      "Ġdam": 1233,
      "ives": 1234,
      "Ġeuro": 1235,
      "oup": 1236,
      "pl": 1237,
      "Ġuni": 1238,
      "Ġpolit": 1239,
      "ains": 1240,
      "Ġpublic": 1241,
      "Ġgotta": 1242,
      "Ġhaving": 1243,
      "pped": 1244,
      "Ġwife": 1245,
      "aut": 1246,
      "Ġclass": 1247,
      "iet": 1248,
      "Ġtest": 1249,
      "Ġmatter": 1250,
      "ology": 1251,
      "Ġsleep": 1252,
      "uction": 1253,
      "Ġmain": 1254,
      "ene": 1255,
      "Ġchang": 1256,
      "ither": 1257,
      "io": 1258,
      "Ġfood": 1259,
      "Ġbrother": 1260,
      "Ġhope": 1261,
      "Ġval": 1262,
      "Ġtimes": 1263,
      "ny": 1264,
      "Ġnews": 1265,
      "Ġfive": 1266,
      "Ġrese": 1267,
      "Ġcal": 1268,
      "Ġpast": 1269,
      "Ġland": 1270,
      "att": 1271,
      "str": 1272,
      "Ġtonight": 1273,
      "Ġblood": 1274,
      "most": 1275,
      "ient": 1276,
      "Ġlost": 1277,
      "Ġdire": 1278,
      "ertain": 1279,
      "Ġpop": 1280,
      "Ġra": 1281,
      "Ġcol": 1282,
      "Ġlater": 1283,
      "ically": 1284,
      "ts": 1285,
      "utes": 1286,
      "oy": 1287,
      "Ġthough": 1288,
      "ters": 1289,
      "ield": 1290,
      "ages": 1291,
      "Ġswe": 1292,
      "Ġsoon": 1293,
      "Ġclear": 1294,
      "br": 1295,
      "Ġwomen": 1296,
      "Ġbecome": 1297,
      "Ġcop": 1298,
      "Ġcond": 1299,
      "ned": 1300,
      "Ġnear": 1301,
      "Ġim": 1302,
      "Ġteam": 1303,
      "Ġprobably": 1304,
      "Ġtaking": 1305,
      "sel": 1306,
      "Ġresp": 1307,
      "Ġcontrol": 1308,
      "Ġnumber": 1309,
      "Ġnat": 1310,
      "Ġcouldn": 1311,
      "Ġmus": 1312,
      "rew": 1313,
      "Ġyoung": 1314,
      "Ġbody": 1315,
      "ision": 1316,
      "Ġmyself": 1317,
      "Ġpain": 1318,
      "ph": 1319,
      "Ġinform": 1320,
      "Ġkids": 1321,
      "Ġhit": 1322,
      "Ġeat": 1323,
      "Ġbeaut": 1324,
      "Ġmid": 1325,
      "illion": 1326,
      "Ġmakes": 1327,
      "Ġalmost": 1328,
      "Ġfucking": 1329,
      "ked": 1330,
      "Ġclose": 1331,
      "Ġguess": 1332,
      "ouble": 1333,
      "Ġhuman": 1334,
      "Ġhalf": 1335,
      "Ġlate": 1336,
      "Ġspea": 1337,
      "Ġexpect": 1338,
      "Ġfire": 1339,
      "Ġfall": 1340,
      "Ġhuh": 1341,
      "side": 1342,
      "ines": 1343,
      "Ġexper": 1344,
      "where": 1345,
      "Ġkilled": 1346,
      "rap": 1347,
      "Ġsex": 1348,
      "ished": 1349,
      "Ġworry": 1350,
      "Ġaw": 1351,
      "Ġhands": 1352,
      "Ġtop": 1353,
      "orn": 1354,
      "Ġpap": 1355,
      "Ġtomorrow": 1356,
      "Ġalone": 1357,
      "Ġwants": 1358,
      "Ġhar": 1359,
      "Ġhappy": 1360,
      "Ġlooks": 1361,
      "Ġgroup": 1362,
      "Ġarm": 1363,
      "ator": 1364,
      "zy": 1365,
      "Ġpur": 1366,
      "Ġduring": 1367,
      "Ġeveryone": 1368,
      "Ġpick": 1369,
      "Ġsal": 1370,
      "Ġseem": 1371,
      "Ġside": 1372,
      "Ġir": 1373,
      "Ġprotect": 1374,
      "Ġdeath": 1375,
      "Ġpresident": 1376,
      "Ġmess": 1377,
      "Ġphone": 1378,
      "Ġ$": 1379,
      "Ġhaven": 1380,
      "Ġtreat": 1381,
      "Ġsn": 1382,
      "Ġoper": 1383,
      "Ġsci": 1384,
      "Ġcra": 1385,
      "Ġgun": 1386,
      "rib": 1387,
      "cc": 1388,
      "unch": 1389,
      "Ġanal": 1390,
      "Ġanyone": 1391,
      "Ġcost": 1392,
      "ote": 1393,
      "Ġcontin": 1394,
      "ction": 1395,
      "Ġty": 1396,
      "Ġstre": 1397,
      "te": 1398,
      "ending": 1399,
      "Ġthinking": 1400,
      "Ġgave": 1401,
      "Ġbuy": 1402,
      "ah": 1403,
      "Ġindust": 1404,
      "Ġrequ": 1405,
      "Ġhotel": 1406,
      "oice": 1407,
      "Ġbank": 1408,
      "Ġfig": 1409,
      "Ġstuff": 1410,
      "Ġsol": 1411,
      "ison": 1412,
      "Ġans": 1413,
      "Ġhist": 1414,
      "Ġav": 1415,
      "Ġpolice": 1416,
      "Ġhours": 1417,
      "Ġfuck": 1418,
      "Ġopp": 1419,
      "Ġsaying": 1420,
      "Ġce": 1421,
      "Ġoffice": 1422,
      "ats": 1423,
      "ted": 1424,
      "ung": 1425,
      "ury": 1426,
      "Ġshot": 1427,
      "Ġoften": 1428,
      "ided": 1429,
      "Ġgone": 1430,
      "Ġtrust": 1431,
      "Ġmeans": 1432,
      "Ġamerican": 1433,
      "ency": 1434,
      "Ġmonths": 1435,
      "Ġdoor": 1436,
      "Ġfre": 1437,
      "Ġminutes": 1438,
      "Ġorder": 1439,
      "Ġchr": 1440,
      "Ġgi": 1441,
      "Ġline": 1442,
      "ured": 1443,
      "Ġstudy": 1444,
      "ched": 1445,
      "osp": 1446,
      "ffe": 1447,
      "aring": 1448,
      "Ġincre": 1449,
      "Ġshort": 1450,
      "iting": 1451,
      "ides": 1452,
      "by": 1453,
      "Ġpull": 1454,
      "Ġtown": 1455,
      "Ġfil": 1456,
      "hen": 1457,
      "Ġleast": 1458,
      "ude": 1459,
      "Ġthanks": 1460,
      "Ġequ": 1461,
      "Ġreason": 1462,
      "Ġeasy": 1463,
      "Ġdie": 1464,
      "Ġeurope": 1465,
      "Ġwind": 1466,
      "Ġcann": 1467,
      "dy": 1468,
      "Ġsix": 1469,
      "ush": 1470,
      "Ġjap": 1471,
      "Ġcommun": 1472,
      "Ġtrain": 1473,
      "Ġhealth": 1474,
      "Ġspecial": 1475,
      "ral": 1476,
      "Ġdi": 1477,
      "ai": 1478,
      "Ġsometimes": 1479,
      "Ġgame": 1480,
      "Ġpress": 1481,
      "sh": 1482,
      "Ġdrink": 1483,
      "Ġtrad": 1484,
      "Ġcomplet": 1485,
      "ove": 1486,
      "ee": 1487,
      "Ġimm": 1488,
      "Ġshit": 1489,
      "Ġest": 1490,
      "ank": 1491,
      "anc": 1492,
      "bers": 1493,
      "Ġwond": 1494,
      "Ġpos": 1495,
      "Ġexact": 1496,
      "Ġdesign": 1497,
      "used": 1498,
      "Ġsent": 1499,
      "ior": 1500,
      "ama": 1501,
      "Ġjapan": 1502,
      "Ġstrong": 1503,
      "Ġgre": 1504,
      "Ġsecur": 1505,
      "Ġasked": 1506,
      "Ġpriv": 1507,
      "Ġable": 1508,
      "Ġhon": 1509,
      "aster": 1510,
      "Ġdin": 1511,
      "Ġansw": 1512,
      "Ġinformation": 1513,
      "Ġeyes": 1514,
      "Ġnational": 1515,
      "aken": 1516,
      "Ġtre": 1517,
      "Ġsecret": 1518,
      "Ġsmo": 1519,
      "Ġnon": 1520,
      "ton": 1521,
      "Ġ%": 1522,
      "Ġallow": 1523,
      "ately": 1524,
      "Ġcult": 1525,
      "Ġfac": 1526,
      "Ġparent": 1527,
      "Ġserious": 1528,
      "Ġpa": 1529,
      "Ġdevelopment": 1530,
      "Ġbehind": 1531,
      "Ġeconomic": 1532,
      "Ġglo": 1533,
      "Ġpartic": 1534,
      "ience": 1535,
      "Ġmur": 1536,
      "Ġbur": 1537,
      "ality": 1538,
      "Ġquick": 1539,
      "Ġsell": 1540,
      "Ġking": 1541,
      "Ġamerica": 1542,
      "Ġsuc": 1543,
      "Ġlevel": 1544,
      "Ġfront": 1545,
      "Ġcomes": 1546,
      "Ġcertain": 1547,
      "Ġblack": 1548,
      "Ġquestion": 1549,
      "den": 1550,
      "loy": 1551,
      "iful": 1552,
      "Ġah": 1553,
      "Ġsouth": 1554,
      "Ġtax": 1555,
      "ape": 1556,
      "aps": 1557,
      "Ġcouple": 1558,
      "Ġsocial": 1559,
      "Ġlarge": 1560,
      "idence": 1561,
      "Ġiss": 1562,
      "Ġperfect": 1563,
      "ards": 1564,
      "Ġstarted": 1565,
      "Ġdog": 1566,
      "Ġsuper": 1567,
      "rence": 1568,
      "Ġdream": 1569,
      "me": 1570,
      "lish": 1571,
      "Ġenj": 1572,
      "Ġstory": 1573,
      "ins": 1574,
      "Ġtrue": 1575,
      "Ġstep": 1576,
      "Ġshoot": 1577,
      "Ġlab": 1578,
      "ru": 1579,
      "Ġfinan": 1580,
      "Ġann": 1581,
      "fort": 1582,
      "Ġreturn": 1583,
      "Ġclean": 1584,
      "Ġteac": 1585,
      "ding": 1586,
      "Ġcreat": 1587,
      "Ġpract": 1588,
      "ane": 1589,
      "Ġgrand": 1590,
      "Ġneeds": 1591,
      "Ġtou": 1592,
      "ined": 1593,
      "Ġnorth": 1594,
      "Ġant": 1595,
      "Ġinside": 1596,
      "Ġforget": 1597,
      "fic": 1598,
      "Ġliving": 1599,
      "bal": 1600,
      "Ġorgan": 1601,
      "ames": 1602,
      "Ġproduct": 1603,
      "Ġpolic": 1604,
      "atic": 1605,
      "Ġothers": 1606,
      "Ġsomebody": 1607,
      "Ġten": 1608,
      "Ġrelations": 1609,
      "erv": 1610,
      "Ġmag": 1611,
      "Ġhowever": 1612,
      "Ġwalk": 1613,
      "ional": 1614,
      "Ġlow": 1615,
      "Ġfut": 1616,
      "Ġchance": 1617,
      "Ġbud": 1618,
      "band": 1619,
      "ster": 1620,
      "Ġalong": 1621,
      "Ġbeautiful": 1622,
      "Ġrecord": 1623,
      "Ġsupposed": 1624,
      "vious": 1625,
      "head": 1626,
      "dle": 1627,
      "Ġsupport": 1628,
      "room": 1629,
      "Ġspec": 1630,
      "Ġoutside": 1631,
      "ety": 1632,
      "Ġdeb": 1633,
      "Ġeither": 1634,
      "Ġunivers": 1635,
      "Ġaccord": 1636,
      "Ġprocess": 1637,
      "ians": 1638,
      "Ġvict": 1639,
      "Ġsafe": 1640,
      "Ġhus": 1641,
      "Ġearth": 1642,
      "Ġtemp": 1643,
      "Ġwhatever": 1644,
      "Ġlocal": 1645,
      "Ġrecent": 1646,
      "Ġfail": 1647,
      "Ġknows": 1648,
      "Ġarea": 1649,
      "ho": 1650,
      "selves": 1651,
      "Ġsecurity": 1652,
      "Ġtot": 1653,
      "Ġfa": 1654,
      "Ġcountries": 1655,
      "Ġfav": 1656,
      "Ġtried": 1657,
      "Ġexactly": 1658,
      "Ġmaj": 1659,
      "Ġfund": 1660,
      "Ġjud": 1661,
      "Ġcoun": 1662,
      "Ġearly": 1663,
      "Ġcannot": 1664,
      "Ġresearch": 1665,
      "Ġproper": 1666,
      "app": 1667,
      "Ġrev": 1668,
      "Ġrather": 1669,
      "Ġdiv": 1670,
      "Ġcompet": 1671,
      "port": 1672,
      "Ġforeign": 1673,
      "ization": 1674,
      "estern": 1675,
      "ged": 1676,
      "oud": 1677,
      "co": 1678,
      "Ġluck": 1679,
      "artment": 1680,
      "Ġcell": 1681,
      "icle": 1682,
      "Ġinfl": 1683,
      "Ġdoctor": 1684,
      "Ġcomplete": 1685,
      "ases": 1686,
      "Ġcompanies": 1687,
      "aughter": 1688,
      "Ġhusband": 1689,
      "Ġresult": 1690,
      "Ġappro": 1691,
      "tain": 1692,
      "Ġhurt": 1693,
      "Ġauth": 1694,
      "Ġhy": 1695,
      "uce": 1696,
      "Ġsus": 1697,
      "gress": 1698,
      "Ġwhite": 1699,
      "Ġpot": 1700,
      "Ġeff": 1701,
      "more": 1702,
      "Ġspeak": 1703,
      "Ġwall": 1704,
      "Ġstreet": 1705,
      "Ġseems": 1706,
      "Ġum": 1707,
      "Ġshut": 1708,
      "Ġpaper": 1709,
      "Ġroad": 1710,
      "Ġeduc": 1711,
      "Ġquite": 1712,
      "Ġill": 1713,
      "Ġfinancial": 1714,
      "sy": 1715,
      "anger": 1716,
      "cially": 1717,
      "Ġabs": 1718,
      "Ġcamp": 1719,
      "Ġmanage": 1720,
      "Ġwestern": 1721,
      "Ġdest": 1722,
      "Ġchrist": 1723,
      "Ġofficial": 1724,
      "Ġsweet": 1725,
      "cle": 1726,
      "ider": 1727,
      "Ġhosp": 1728,
      "Ġsun": 1729,
      "Ġrisk": 1730,
      "Ġfuture": 1731,
      "no": 1732,
      "Ġeconomy": 1733,
      "Ġparents": 1734,
      "Ġri": 1735,
      "ium": 1736,
      "ising": 1737,
      "Ġlim": 1738,
      "Ġself": 1739,
      "Ġcoffe": 1740,
      "Ġaut": 1741,
      "iving": 1742,
      "Ġpie": 1743,
      "Ġknown": 1744,
      "Ġbuilding": 1745,
      "Ġservice": 1746,
      "itting": 1747,
      "Ġdev": 1748,
      "Ġcre": 1749,
      "Ġball": 1750,
      "Ġdeep": 1751,
      "Ġbrought": 1752,
      "Ġhello": 1753,
      "itive": 1754,
      "Ġsuccess": 1755,
      "emp": 1756,
      "Ġaren": 1757,
      "Ġsend": 1758,
      "Ġge": 1759,
      "Ġattack": 1760,
      "Ġcust": 1761,
      "Ġcool": 1762,
      "kes": 1763,
      "lev": 1764,
      "Ġenjoy": 1765,
      "gn": 1766,
      "Ġpict": 1767,
      "Ġview": 1768,
      "ming": 1769,
      "ggest": 1770,
      "uation": 1771,
      "Ġdrug": 1772,
      "Ġfast": 1773,
      "Ġsuggest": 1774,
      "Ġpost": 1775,
      "Ġusing": 1776,
      "Ġmoment": 1777,
      "Ġrad": 1778,
      "Ġenv": 1779,
      "Ġcoffee": 1780,
      "line": 1781,
      "Ġgets": 1782,
      "Ġbegin": 1783,
      "Ġfoot": 1784,
      "Ġger": 1785,
      "Ġtruth": 1786,
      "Ġinternational": 1787,
      "Ġsister": 1788,
      "Ġpossible": 1789,
      "ption": 1790,
      "oun": 1791,
      "els": 1792,
      "Ġocc": 1793,
      "Ġhair": 1794,
      "ges": 1795,
      "ief": 1796,
      "Ġincluding": 1797,
      "Ġdaughter": 1798,
      "Ġeverybody": 1799,
      "orts": 1800,
      "Ġauthor": 1801,
      "Ġminute": 1802,
      "Ġforg": 1803,
      "Ġstra": 1804,
      "Ġwhether": 1805,
      "acy": 1806,
      "Ġaccount": 1807,
      "Ġbased": 1808,
      "Ġcapital": 1809,
      "iter": 1810,
      "Ġperform": 1811,
      "Ġsat": 1812,
      "Ġsever": 1813,
      "Ġer": 1814,
      "Ġmot": 1815,
      "Ġpolitical": 1816,
      "ones": 1817,
      "Ġbull": 1818,
      "Ġdra": 1819,
      "Ġcrazy": 1820,
      "Ġsqu": 1821,
      "Ġdirect": 1822,
      "Ġanymore": 1823,
      "Ġmajor": 1824,
      "Ġprep": 1825,
      "Ġpresent": 1826,
      "Ġtaken": 1827,
      "Ġrunning": 1828,
      "aged": 1829,
      "gram": 1830,
      "Ġdied": 1831,
      "ature": 1832,
      "raid": 1833,
      "Ġmeeting": 1834,
      "Ġbrit": 1835,
      "Ġhor": 1836,
      "ories": 1837,
      "igh": 1838,
      "fer": 1839,
      "Ġanswer": 1840,
      "Ġbill": 1841,
      "unk": 1842,
      "Ġgiven": 1843,
      "Ġaccording": 1844,
      "hy": 1845,
      "Ġru": 1846,
      "Ġafraid": 1847,
      "ulation": 1848,
      "Ġmic": 1849,
      "Ġamong": 1850,
      "ler": 1851,
      "Ġdel": 1852,
      "Ġproblems": 1853,
      "Ġaff": 1854,
      "Ġproject": 1855,
      "gu": 1856,
      "Ġwithin": 1857,
      "Ġprop": 1858,
      "ration": 1859,
      "Ġgirls": 1860,
      "Ġdrive": 1861,
      "Ġdinner": 1862,
      "Ġhimself": 1863,
      "Ġain": 1864,
      "Ġrul": 1865,
      "Ġfel": 1866,
      "Ġcred": 1867,
      "Ġsave": 1868,
      "ax": 1869,
      "ased": 1870,
      "acter": 1871,
      "imin": 1872,
      "Ġcir": 1873,
      "Ġhig": 1874,
      "Ġexcuse": 1875,
      "Ġmeth": 1876,
      "Ġhang": 1877,
      "Ġadm": 1878,
      "ances": 1879,
      "Ġhistory": 1880,
      "Ġvi": 1881,
      "eth": 1882,
      "Ġmilit": 1883,
      "Ġstates": 1884,
      "Ġhospital": 1885,
      "Ġseveral": 1886,
      "gest": 1887,
      "Ġpen": 1888,
      "Ġtur": 1889,
      "Ġgeneral": 1890,
      "Ġcam": 1891,
      "oub": 1892,
      "Ġrich": 1893,
      "Ġkey": 1894,
      "Ġlose": 1895,
      "Ġespe": 1896,
      "Ġlonger": 1897,
      "Ġwords": 1898,
      "Ġgoes": 1899,
      "Ġcourt": 1900,
      "Ġmad": 1901,
      "Ġprogram": 1902,
      "Ġmarried": 1903,
      "Ġgrowth": 1904,
      "Ġaccess": 1905,
      "Ġweeks": 1906,
      "Ġmine": 1907,
      "Ġespecially": 1908,
      "Ġsurpr": 1909,
      "Ġwonder": 1910,
      "Ġbi": 1911,
      "Ġshop": 1912,
      "Ġacross": 1913,
      "Ġwaiting": 1914,
      "Ġdress": 1915,
      "Ġtrouble": 1916,
      "Ġprivate": 1917,
      "Ġmillion": 1918,
      "Ġglobal": 1919,
      "airs": 1920,
      "Ġsense": 1921,
      "tle": 1922,
      "ze": 1923,
      "Ġspace": 1924,
      "Ġfur": 1925,
      "Ġstar": 1926,
      "Ġpoor": 1927,
      "Ġlearn": 1928,
      "ises": 1929,
      "Ġprofess": 1930,
      "Ġcla": 1931,
      "Ġfield": 1932,
      "Ġimpro": 1933,
      "Ġdoll": 1934,
      "Ġsumm": 1935,
      "Ġlives": 1936,
      "Ġground": 1937,
      "Ġagree": 1938,
      "Ġrespons": 1939,
      "Ġmist": 1940,
      "Ġenerg": 1941,
      "Ġlooked": 1942,
      "Ġprin": 1943,
      "ows": 1944,
      "ma": 1945,
      "ified": 1946,
      "Ġmiddle": 1947,
      "Ġwish": 1948,
      "Ġsold": 1949,
      "Ġdat": 1950,
      "Ġfeeling": 1951,
      "Ġpolicy": 1952,
      "ained": 1953,
      "iment": 1954,
      "Ġur": 1955,
      "Ġinvol": 1956,
      "Ġvar": 1957,
      "Ġactiv": 1958,
      "Ġemploy": 1959,
      "itions": 1960,
      "Ġphot": 1961,
      "Ġpet": 1962,
      "Ġhate": 1963,
      "umb": 1964,
      "Ġflo": 1965,
      "Ġord": 1966,
      "que": 1967,
      "Ġrelationship": 1968,
      "Ġworth": 1969,
      "oid": 1970,
      "iron": 1971,
      "Ġnet": 1972,
      "ney": 1973,
      "rod": 1974,
      "Ġori": 1975,
      "Ġconn": 1976,
      "Ġtelling": 1977,
      "Ġtechnology": 1978,
      "Ġdiffic": 1979,
      "work": 1980,
      "Ġcold": 1981,
      "Ġdifficult": 1982,
      "Ġoffer": 1983,
      "ec": 1984,
      "Ġlie": 1985,
      "Ġcomput": 1986,
      "Ġenviron": 1987,
      "Ġbene": 1988,
      "Ġuniversity": 1989,
      "Ġneeded": 1990,
      "Ġsil": 1991,
      "Ġrece": 1992,
      "Ġindustry": 1993,
      "Ġsounds": 1994,
      "Ġthird": 1995,
      "Ġprice": 1996,
      "Ġdom": 1997,
      "Ġtravel": 1998,
      "Ġanim": 1999,
      "Ġshare": 2000,
      "Ġslow": 2001,
      "Ġcustom": 2002,
      "Ġtouch": 2003,
      "Ġoil": 2004,
      "Ġage": 2005,
      "Ġenergy": 2006,
      "men": 2007,
      "bo": 2008,
      "Ġmusic": 2009,
      "Ġguest": 2010,
      "ands": 2011,
      "Ġtrade": 2012,
      "Ġconsum": 2013,
      "Ġmer": 2014,
      "ocr": 2015,
      "Ġstri": 2016,
      "Ġdiscuss": 2017,
      "Ġcover": 2018,
      "Ġmeas": 2019,
      "Ġentire": 2020,
      "Ġrid": 2021,
      "Ġconv": 2022,
      "Ġmethod": 2023,
      "Ġdanger": 2024,
      "ateg": 2025,
      "Ġnorm": 2026,
      "ully": 2027,
      "Ġfelt": 2028,
      "Ġfix": 2029,
      "Ġturned": 2030,
      "ij": 2031,
      "ination": 2032,
      "aces": 2033,
      "ograp": 2034,
      "ped": 2035,
      "Ġimag": 2036,
      "Ġwed": 2037,
      "Ġdark": 2038,
      "asing": 2039,
      "Ġtar": 2040,
      "Ġcross": 2041,
      "Ġsick": 2042,
      "eal": 2043,
      "ead": 2044,
      "hers": 2045,
      "Ġcurrent": 2046,
      "istic": 2047,
      "ony": 2048,
      "Ġunited": 2049,
      "Ġstup": 2050,
      "Ġeye": 2051,
      "cu": 2052,
      "pping": 2053,
      "Ġenvironment": 2054,
      "Ġbir": 2055,
      "Ġdamn": 2056,
      "Ġrock": 2057,
      "Ġworks": 2058,
      "Ġvir": 2059,
      "Ġjack": 2060,
      "Ġboss": 2061,
      "Ġcommon": 2062,
      "Ġvisit": 2063,
      "Ġmov": 2064,
      "ored": 2065,
      "Ġmis": 2066,
      "Ġgold": 2067,
      "ring": 2068,
      "Ġruss": 2069,
      "Ġlord": 2070,
      "erve": 2071,
      "ches": 2072,
      "wards": 2073,
      "to": 2074,
      "ift": 2075,
      "Ġsingle": 2076,
      "Ġstupid": 2077,
      "Ġconcern": 2078,
      "Ġlock": 2079,
      "Ġmanagement": 2080,
      "Ġsort": 2081,
      "Ġthreat": 2082,
      "Ġtv": 2083,
      "Ġneg": 2084,
      "Ġstudents": 2085,
      "lex": 2086,
      "Ġcompl": 2087,
      "Ġfoc": 2088,
      "Ġbal": 2089,
      "Ġdate": 2090,
      "Ġcard": 2091,
      "Ġfair": 2092,
      "ots": 2093,
      "Ġwest": 2094,
      "Ġappear": 2095,
      "bs": 2096,
      "Ġpack": 2097,
      "Ġmilitary": 2098,
      "aw": 2099,
      "Ġinvestig": 2100,
      "oint": 2101,
      "Ġfavor": 2102,
      "Ġahead": 2103,
      "Ġplaying": 2104,
      "Ġarticle": 2105,
      "Ġpal": 2106,
      "ball": 2107,
      "Ġboys": 2108,
      "read": 2109,
      "ample": 2110,
      "fast": 2111,
      "Ġcatch": 2112,
      "Ġmount": 2113,
      "ators": 2114,
      "Ġlikely": 2115,
      "ability": 2116,
      "Ġinstead": 2117,
      "Ġbag": 2118,
      "Ġenglish": 2119,
      "Ġspo": 2120,
      "Ġlos": 2121,
      "Ġterm": 2122,
      "Ġbox": 2123,
      "Ġcat": 2124,
      "Ġclot": 2125,
      "urs": 2126,
      "Ġconstr": 2127,
      "ential": 2128,
      "Ġpersonal": 2129,
      "ilt": 2130,
      "Ġran": 2131,
      "ging": 2132,
      "Ġleaving": 2133,
      "und": 2134,
      "Ġrespect": 2135,
      "Ġones": 2136,
      "ended": 2137,
      "Ġobs": 2138,
      "Ġsud": 2139,
      "Ġobject": 2140,
      "Ġbanks": 2141,
      "ror": 2142,
      "ept": 2143,
      "itional": 2144,
      "Ġang": 2145,
      "Ġfly": 2146,
      "Ġcry": 2147,
      "Ġaccept": 2148,
      "Ġcentral": 2149,
      "Ġpark": 2150,
      "Ġinternet": 2151,
      "Ġlang": 2152,
      "fully": 2153,
      "Ġdrop": 2154,
      "Ġbreakfast": 2155,
      "Ġconnect": 2156,
      "Ġparticular": 2157,
      "Ġeducation": 2158,
      "Ġgreen": 2159,
      "Ġrob": 2160,
      "Ġforce": 2161,
      "ken": 2162,
      "Ġfinally": 2163,
      "Ġship": 2164,
      "haps": 2165,
      "Ġexperience": 2166,
      "Ġevent": 2167,
      "Ġenter": 2168,
      "een": 2169,
      "ims": 2170,
      "Ġperhaps": 2171,
      "Ġjoh": 2172,
      "Ġfed": 2173,
      "Ġeast": 2174,
      "ugg": 2175,
      "Ġbirth": 2176,
      "Ġquestions": 2177,
      "ients": 2178,
      "Ġworked": 2179,
      "Ġfigure": 2180,
      "Ġmass": 2181,
      "Ġround": 2182,
      "Ġcharacter": 2183,
      "Ġgerman": 2184,
      "Ġthrow": 2185,
      "Ġsoci": 2186,
      "com": 2187,
      "Ġcomfort": 2188,
      "Ġcolle": 2189,
      "Ġvalue": 2190,
      "Ġbrain": 2191,
      "Ġemerg": 2192,
      "Ġstraight": 2193,
      "ibility": 2194,
      "ills": 2195,
      "Ġobvious": 2196,
      "Ġsea": 2197,
      "Ġevidence": 2198,
      "Ġwrite": 2199,
      "Ġphys": 2200,
      "Ġmater": 2201,
      "Ġscient": 2202,
      "Ġclos": 2203,
      "ery": 2204,
      "Ġcollect": 2205,
      "Ġcredit": 2206,
      "Ġtakes": 2207,
      "Ġda": 2208,
      "Ġsong": 2209,
      "Ġmodern": 2210,
      "Ġvol": 2211,
      "Ġanalys": 2212,
      "Ġexist": 2213,
      "Ġyork": 2214,
      "Ġanyway": 2215,
      "Ġnobody": 2216,
      "Ġsen": 2217,
      "itch": 2218,
      "Ġspir": 2219,
      "Ġyours": 2220,
      "Ġchoice": 2221,
      "Ġcris": 2222,
      "Ġshouldn": 2223,
      "Ġfurther": 2224,
      "Ġisland": 2225,
      "Ġden": 2226,
      "Ġviol": 2227,
      "Ġciv": 2228,
      "Ġstore": 2229,
      "Ġeight": 2230,
      "Ġalive": 2231,
      "Ġtour": 2232,
      "Ġju": 2233,
      "Ġadmin": 2234,
      "Ġjohn": 2235,
      "Ġsuit": 2236,
      "Ġfres": 2237,
      "ify": 2238,
      "Ġport": 2239,
      "Ġmach": 2240,
      "Ġdisapp": 2241,
      "Ġx": 2242,
      "Ġlad": 2243,
      "come": 2244,
      "Ġspeed": 2245,
      "Ġmoving": 2246,
      "Ġbath": 2247,
      "ps": 2248,
      "Ġspend": 2249,
      "Ġcontract": 2250,
      "ological": 2251,
      "Ġdata": 2252,
      "Ġenc": 2253,
      "Ġpsy": 2254,
      "Ġthous": 2255,
      "Ġcarry": 2256,
      "Ġtable": 2257,
      "ping": 2258,
      "ode": 2259,
      "my": 2260,
      "Ġgiving": 2261,
      "Ġpromise": 2262,
      "Ġfell": 2263,
      "Ġattention": 2264,
      "Ġhigher": 2265,
      "Ġcenter": 2266,
      "Ġlady": 2267,
      "Ġprison": 2268,
      "Ġlangu": 2269,
      "Ġboard": 2270,
      "une": 2271,
      "Ġbase": 2272,
      "Ġweap": 2273,
      "Ġcrit": 2274,
      "ili": 2275,
      "par": 2276,
      "edi": 2277,
      "Ġdesc": 2278,
      "ission": 2279,
      "Ġalth": 2280,
      "Ġmult": 2281,
      "Ġhoney": 2282,
      "Ġpeace": 2283,
      "Ġalthough": 2284,
      "Ġdig": 2285,
      "unt": 2286,
      "Ġcomb": 2287,
      "Ġforward": 2288,
      "Ġdro": 2289,
      "Ġbeat": 2290,
      "Ġemb": 2291,
      "uit": 2292,
      "Ġident": 2293,
      "ien": 2294,
      "Ġflow": 2295,
      "Ġsudden": 2296,
      "Ġanybody": 2297,
      "Ġdeter": 2298,
      "oul": 2299,
      "Ġfunny": 2300,
      "ef": 2301,
      "ners": 2302,
      "Ġfear": 2303,
      "imate": 2304,
      "Ġgent": 2305,
      "Ġgas": 2306,
      "Ġasking": 2307,
      "yle": 2308,
      "Ġthemselves": 2309,
      "Ġcivil": 2310,
      "Ġprices": 2311,
      "ishing": 2312,
      "Ġchanged": 2313,
      "Ġlay": 2314,
      "Ġconst": 2315,
      "mb": 2316,
      "uced": 2317,
      "Ġneigh": 2318,
      "Ġcrisis": 2319,
      "Ġvill": 2320,
      "Ġdefin": 2321,
      "Ġmaterial": 2322,
      "Ġglad": 2323,
      "Ġneighb": 2324,
      "vent": 2325,
      "Ġpsych": 2326,
      "Ġdemand": 2327,
      "Ġadminist": 2328,
      "eral": 2329,
      "Ġarri": 2330,
      "ijing": 2331,
      "Ġhund": 2332,
      "Ġfresh": 2333,
      "amed": 2334,
      "Ġkore": 2335,
      "over": 2336,
      "Ġhundred": 2337,
