{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "Â": 102,
      "Ã": 103,
      "Ä": 104,
      "Å": 105,
      "Æ": 106,
      "Ç": 107,
      "È": 108,
      "É": 109,
      "Ê": 110,
      "Ë": 111,
      "Ì": 112,
      "Î": 113,
      "Ï": 114,
      "Ð": 115,
      "Ñ": 116,
      "Ò": 117,
      "×": 118,
      "Ø": 119,
      "Ù": 120,
      "Ú": 121,
      "Û": 122,
      "à": 123,
      "á": 124,
      "â": 125,
      "ã": 126,
      "ä": 127,
      "å": 128,
      "æ": 129,
      "ç": 130,
      "è": 131,
      "é": 132,
      "ê": 133,
      "î": 134,
      "ï": 135,
      "ā": 136,
      "Ă": 137,
      "ă": 138,
      "Ą": 139,
      "ą": 140,
      "Ć": 141,
      "ć": 142,
      "Ĉ": 143,
      "Ď": 144,
      "ď": 145,
      "Đ": 146,
      "đ": 147,
      "Ē": 148,
      "ē": 149,
      "Ĕ": 150,
      "ĕ": 151,
      "Ė": 152,
      "ė": 153,
      "Ę": 154,
      "ę": 155,
      "ě": 156,
      "Ĝ": 157,
      "ĝ": 158,
      "Ğ": 159,
      "ğ": 160,
      "Ġ": 161,
      "ġ": 162,
      "Ģ": 163,
      "ģ": 164,
      "Ĥ": 165,
      "ĥ": 166,
      "Ħ": 167,
      "ħ": 168,
      "Ĩ": 169,
      "ĩ": 170,
      "Ī": 171,
      "ī": 172,
      "Ĭ": 173,
      "ĭ": 174,
      "Į": 175,
      "į": 176,
      "İ": 177,
      "ı": 178,
      "Ĳ": 179,
      "ĳ": 180,
      "Ĵ": 181,
      "ĵ": 182,
      "Ķ": 183,
      "ķ": 184,
      "ĸ": 185,
      "Ĺ": 186,
      "ĺ": 187,
      "Ļ": 188,
      "ļ": 189,
      "Ľ": 190,
      "ľ": 191,
      "Ŀ": 192,
      "ŀ": 193,
      "Ł": 194,
      "ł": 195,
      "Ń": 196,
      "Ġt": 197,
      "Ġa": 198,
      "Ġth": 199,
      "in": 200,
      "on": 201,
      "Ġthe": 202,
      "re": 203,
      "ti": 204,
      "Ġo": 205,
      "Ġs": 206,
      "er": 207,
      "en": 208,
      "Ġc": 209,
      "Ġp": 210,
      "Ġ,": 211,
      "Ġof": 212,
      "Ġ.": 213,
      "nd": 214,
      "es": 215,
      "tion": 216,
      "or": 217,
      "Ġin": 218,
      "al": 219,
      "ed": 220,
      "it": 221,
      "Ġw": 222,
      "Ġf": 223,
      "is": 224,
      "Ġand": 225,
      "at": 226,
      "an": 227,
      "Ġb": 228,
      "Ġm": 229,
      "ing": 230,
      "Ġto": 231,
      "Ġd": 232,
      "ar": 233,
      "Ġre": 234,
      "ation": 235,
      "ro": 236,
      "ent": 237,
      "Ġh": 238,
      "ic": 239,
      "ou": 240,
      "le": 241,
      "ec": 242,
      "Ġn": 243,
      "om": 244,
      "as": 245,
      "Ġe": 246,
      "ve": 247,
      "ment": 248,
      "Ġ0": 249,
      "Ġg": 250,
      "Ġ1": 251,
      "il": 252,
      "Ġu": 253,
      "ce": 254,
      "Ġ2": 255,
      "Ġcon": 256,
      "Ġfor": 257,
      "ra": 258,
      "Ġpro": 259,
      "Ġl": 260,
      "ri": 261,
      "st": 262,
      "Ġon": 263,
      "Ġ-": 264,
      "ol": 265,
      "Ġst": 266,
      "Ġbe": 267,
      "th": 268,
      "si": 269,
      "Ġi": 270,
      "ly": 271,
      "Ġas": 272,
      "Ġcom": 273,
      "Ġde": 274,
      "ur": 275,
      "ter": 276,
      "Ġthat": 277,
      "Ġit": 278,
      "ts": 279,
      "op": 280,
      "Ġis": 281,
      "se": 282,
      "ver": 283,
      "Ġ)": 284,
      "Ġ(": 285,
      "ul": 286,
      "Ġsu": 287,
      "ith": 288,
      "gh": 289,
      "ate": 290,
      "ir": 291,
      "Ġwith": 292,
      "id": 293,
      "Ġ9": 294,
      "ations": 295,
      "Ġun": 296,
      "te": 297,
      "ad": 298,
      "Ġac": 299,
      "Ġal": 300,
      "ac": 301,
      "Ġwh": 302,
      "ity": 303,
      "mp": 304,
      "Ġor": 305,
      "Ġ3": 306,
      "ld": 307,
      "res": 308,
      "Ġno": 309,
      "pp": 310,
      "et": 311,
      "Ġex": 312,
      "ab": 313,
      "Ġan": 314,
      "Ġby": 315,
      "ort": 316,
      "tic": 317,
      "Ġwe": 318,
      "ers": 319,
      "Ġcou": 320,
      "Ġ5": 321,
      "Ġcomm": 322,
      "Ġy": 323,
      "Ġpar": 324,
      "Ġch": 325,
      "Ġ/": 326,
      "Ġme": 327,
      "qu": 328,
      "ut": 329,
      "oc": 330,
      "Ġen": 331,
      "Ġ4": 332,
      "ge": 333,
      "mb": 334,
      "Ġv": 335,
      "Ġres": 336,
      "Ġ'": 337,
      "ow": 338,
      "ff": 339,
      "Ġad": 340,
      "ain": 341,
      "Ġat": 342,
      "ay": 343,
      "ial": 344,
      "Ġsh": 345,
      "Ġ6": 346,
      "ational": 347,
      "vel": 348,
      "sion": 349,
      "uc": 350,
      "ess": 351,
      "Ġhe": 352,
      "nt": 353,
      "me": 354,
      "ion": 355,
      "Ġrep": 356,
      "Ġare": 357,
      "ud": 358,
      "ist": 359,
      "ch": 360,
      "Ġsec": 361,
      "tive": 362,
      "Ġj": 363,
      "Ġle": 364,
      "end": 365,
      "od": 366,
      "Ġinter": 367,
      "iz": 368,
      "Ġimp": 369,
      "Ġ7": 370,
      "Ġ8": 371,
      "um": 372,
      "ties": 373,
      "ted": 374,
      "Ġne": 375,
      "and": 376,
      "ary": 377,
      "un": 378,
      "us": 379,
      "ak": 380,
      "ill": 381,
      "Ġwas": 382,
      "Ġ;": 383,
      "ther": 384,
      "Ġwor": 385,
      "ance": 386,
      "Ġinc": 387,
      "ore": 388,
      "Ġgo": 389,
      "li": 390,
      "Ġse": 391,
      "Ġcont": 392,
      "velop": 393,
      "Ġits": 394,
      "Ġha": 395,
      "Ġdevelop": 396,
      "ure": 397,
      "ited": 398,
      "est": 399,
      "Ġag": 400,
      "rom": 401,
      "ren": 402,
      "Ġsp": 403,
      "os": 404,
      "Ġyou": 405,
      "Ġ:": 406,
      "ated": 407,
      "fic": 408,
      "Ġ\"": 409,
      "Ġfrom": 410,
      "ution": 411,
      "Ġco": 412,
      "Ġk": 413,
      "rou": 414,
      "ould": 415,
      "Ġnot": 416,
      "Ġreg": 417,
      "Ġthis": 418,
      "Ġr": 419,
      "ven": 420,
      "em": 421,
      "ard": 422,
      "Ġunited": 423,
      "Ġintern": 424,
      "gra": 425,
      "Ġdis": 426,
      "Ġri": 427,
      "ant": 428,
      "ip": 429,
      "all": 430,
      "Ġall": 431,
      "Ġar": 432,
      "for": 433,
      "eral": 434,
      "ie": 435,
      "ig": 436,
      "Ġgen": 437,
      "Ġcomp": 438,
      "lic": 439,
      "ments": 440,
      "min": 441,
      "Ġpre": 442,
      "ates": 443,
      "Ġli": 444,
      "ap": 445,
      "Ġexp": 446,
      "Ġhave": 447,
      "Ġapp": 448,
      "Ġrec": 449,
      "ies": 450,
      "el": 451,
      "Ġper": 452,
      "Ġrigh": 453,
      "Ġcommit": 454,
      "red": 455,
      "Ġinternational": 456,
      "ities": 457,
      "ich": 458,
      "Ġprov": 459,
      "form": 460,
      "mber": 461,
      "Ġnations": 462,
      "Ġdec": 463,
      "our": 464,
      "Ġtheir": 465,
      "Ġwork": 466,
      "Ġacc": 467,
      "Ġund": 468,
      "ust": 469,
      "Ġhas": 470,
      "Ġcount": 471,
      "able": 472,
      "ia": 473,
      "Ġpe": 474,
      "Ġwhich": 475,
      "Ġpl": 476,
      "Ġgeneral": 477,
      "am": 478,
      "im": 479,
      "ish": 480,
      "vern": 481,
      "lo": 482,
      "Ġdevelopment": 483,
      "iv": 484,
      "sid": 485,
      "tee": 486,
      "ous": 487,
      "Ġman": 488,
      "Ġpol": 489,
      "age": 490,
      "Ġind": 491,
      "Ġwill": 492,
      "lud": 493,
      "ans": 494,
      "Ġab": 495,
      "Ġunder": 496,
      "uman": 497,
      "ces": 498,
      "Ġgovern": 499,
      "ace": 500,
      "Ġcommittee": 501,
      "ence": 502,
      "Ġpo": 503,
      "Ġeff": 504,
      "ome": 505,
      "Ġhuman": 506,
      "ub": 507,
      "igh": 508,
      "ty": 509,
      "Ġtra": 510,
      "ord": 511,
      "ission": 512,
      "tiv": 513,
      "Ġsa": 514,
      "ress": 515,
      "Ġorg": 516,
      "ect": 517,
      "so": 518,
      "Ġrights": 519,
      "erv": 520,
      "tions": 521,
      "Ġsub": 522,
      "ry": 523,
      "ct": 524,
      "fe": 525,
      "Ġsupp": 526,
      "Ġass": 527,
      "ong": 528,
      "lement": 529,
      "Ġreport": 530,
      "Ġother": 531,
      "ision": 532,
      "ild": 533,
      "Ġalso": 534,
      "Ġstates": 535,
      "duc": 536,
      "Ġinclud": 537,
      "Ġhad": 538,
      "og": 539,
      "Ġorgan": 540,
      "gram": 541,
      "Ġbeen": 542,
      "Ġfin": 543,
      "ue": 544,
      "ll": 545,
      "Ġop": 546,
      "Ġla": 547,
      "Ġint": 548,
      "eration": 549,
      "ric": 550,
      "Ġprogram": 551,
      "Ġwere": 552,
      "Ġorganiz": 553,
      "Ġtr": 554,
      "Ġam": 555,
      "Ġstate": 556,
      "ries": 557,
      "ech": 558,
      "ult": 559,
      "Ġrequ": 560,
      "ret": 561,
      "olution": 562,
      "Ġout": 563,
      "Ġspec": 564,
      "Ġec": 565,
      "Ġinform": 566,
      "ari": 567,
      "Ġdi": 568,
      "Ġsy": 569,
      "ear": 570,
      "Ġcoun": 571,
      "Ġprovid": 572,
      "Ġcons": 573,
      "Ġadd": 574,
      "Ġup": 575,
      "Ġresp": 576,
      "resent": 577,
      "Ġshould": 578,
      "ign": 579,
      "anc": 580,
      "ublic": 581,
      "ical": 582,
      "Ġimplement": 583,
      "ach": 584,
      "ms": 585,
      "Ġnational": 586,
      "Ġmo": 587,
      "ast": 588,
      "Ġwom": 589,
      "Ġob": 590,
      "Ġthere": 591,
      "Ġconc": 592,
      "Ġcan": 593,
      "Ġpartic": 594,
      "tit": 595,
      "ake": 596,
      "Ġra": 597,
      "Ġaf": 598,
      "ual": 599,
      "ble": 600,
      "ep": 601,
      "onom": 602,
      "Ġcountries": 603,
      "ree": 604,
      "Ġoffic": 605,
      "Ġproc": 606,
      "ase": 607,
      "Ġwould": 608,
      "Ġinv": 609,
      "ag": 610,
      "Ġsupport": 611,
      "Ġsoc": 612,
      "Ġcent": 613,
      "Ġwomen": 614,
      "reat": 615,
      "cil": 616,
      "Ġthey": 617,
      "Ġsecret": 618,
      "ine": 619,
      "Ġgrou": 620,
      "Ġhis": 621,
      "Ġgovernment": 622,
      "Ġresolution": 623,
      "Ġnew": 624,
      "ose": 625,
      "Ġbo": 626,
      "Ġeconom": 627,
      "ures": 628,
      "Ġro": 629,
      "Ġpers": 630,
      "ative": 631,
      "ke": 632,
      "ice": 633,
      "low": 634,
      "Ġter": 635,
      "ons": 636,
      "Ġmeet": 637,
      "iew": 638,
      "out": 639,
      "stem": 640,
      "Ġrel": 641,
      "Ġcouncil": 642,
      "Ġlaw": 643,
      "Ġbut": 644,
      "ession": 645,
      "ors": 646,
      "urity": 647,
      "Ġserv": 648,
      "Ġsuch": 649,
      "rib": 650,
      "Ġus": 651,
      "Ġqu": 652,
      "Ġsystem": 653,
      "Ġmore": 654,
      "lish": 655,
      "orts": 656,
      "Ġyear": 657,
      "Ġsecurity": 658,
      "Ġmin": 659,
      "Ġso": 660,
      "mo": 661,
      "ten": 662,
      "vention": 663,
      "Ġone": 664,
      "ility": 665,
      "ory": 666,
      "Ġbas": 667,
      "Ġpeop": 668,
      "Ġinformation": 669,
      "und": 670,
      "Ġgroup": 671,
      "Ġregion": 672,
      "Ġstr": 673,
      "ating": 674,
      "Ġdo": 675,
      "ition": 676,
      "ular": 677,
      "Ġchild": 678,
      "Ġprot": 679,
      "rough": 680,
      "Ġincluding": 681,
      "Ġins": 682,
      "Ġmar": 683,
      "Ġmon": 684,
      "ph": 685,
      "Ġasse": 686,
      "ru": 687,
      "enc": 688,
      "Ġmeeting": 689,
      "Ġover": 690,
      "Ġneed": 691,
      "ern": 692,
      "ade": 693,
      "Ġfac": 694,
      "ft": 695,
      "ere": 696,
      "Ġca": 697,
      "Ġappro": 698,
      "tical": 699,
      "Ġbet": 700,
      "les": 701,
      "Ġmay": 702,
      "ail": 703,
      "Ġsome": 704,
      "Ġiss": 705,
      "feren": 706,
      "Ġdisc": 707,
      "Ġtrans": 708,
      "omm": 709,
      "Ġcl": 710,
      "Ġvi": 711,
      "Ġcontin": 712,
      "Ġcommission": 713,
      "Ġti": 714,
      "Ġprop": 715,
      "ang": 716,
      "Ġcommun": 717,
      "Ġartic": 718,
      "Ġspecial": 719,
      "ks": 720,
      "Ġhigh": 721,
      "Ġdep": 722,
      "Ġconsid": 723,
      "echn": 724,
      "Ġau": 725,
      "Ġleg": 726,
      "Ġpri": 727,
      "Ġeconomic": 728,
      "Ġest": 729,
      "Ġrev": 730,
      "Ġtechn": 731,
      "Ġsession": 732,
      "ond": 733,
      "very": 734,
      "mit": 735,
      "Ġpeople": 736,
      "we": 737,
      "Ġprogramme": 738,
      "ting": 739,
      "Ġactiv": 740,
      "Ġthrough": 741,
      "iti": 742,
      "Ġimplementation": 743,
      "Ġinto": 744,
      "ective": 745,
      "Ġassemb": 746,
      "Ġwho": 747,
      "Ġtw": 748,
      "Ġagain": 749,
      "Ġany": 750,
      "Ġassembly": 751,
      "Ġte": 752,
      "Ġfund": 753,
      "ablish": 754,
      "Ġestablish": 755,
      "Ġtime": 756,
      "Ġlevel": 757,
      "Ġcri": 758,
      "ific": 759,
      "ving": 760,
      "Ġgu": 761,
      "Ġpart": 762,
      "enti": 763,
      "Ġsocial": 764,
      "Ġâ": 765,
      "uring": 766,
      "Ġif": 767,
      "ference": 768,
      "Ġmade": 769,
      "Ġdra": 770,
      "Ġcoop": 771,
      "ĠâĢ": 772,
      "Ġ?": 773,
      "rac": 774,
      "Ġthese": 775,
      "Ġconvention": 776,
      "Ġinte": 777,
      "Ġpeace": 778,
      "Ġpolic": 779,
      "Ġfinanc": 780,
      "Ġsc": 781,
      "Ġcap": 782,
      "Ġhow": 783,
      "Ġworld": 784,
      "Ġassist": 785,
      "Ġmeas": 786,
      "Ġconcern": 787,
      "Ġrecomm": 788,
      "graph": 789,
      "ount": 790,
      "ues": 791,
      "Ġrecommend": 792,
      "olog": 793,
      "Ġfol": 794,
      "de": 795,
      "Ġrepresent": 796,
      "Ġarticle": 797,
      "Ġwell": 798,
      "air": 799,
      "Ġdes": 800,
      "Ġpara": 801,
      "Ġsecretary": 802,
      "Ġthem": 803,
      "ile": 804,
      "ack": 805,
      "ection": 806,
      "Ġthose": 807,
      "Ġactivities": 808,
      "Ġref": 809,
      "Ġfollow": 810,
      "Ġincre": 811,
      "ot": 812,
      "Ġmy": 813,
      "Ġthan": 814,
      "tain": 815,
      "Ġfir": 816,
      "ire": 817,
      "ween": 818,
      "Ġbetween": 819,
      "Ġadv": 820,
      "Ġprocess": 821,
      "Ġed": 822,
      "ange": 823,
      "ved": 824,
      "Ġsta": 825,
      "Ġimport": 826,
      "Ġmat": 827,
      "Ġresour": 828,
      "one": 829,
      "Ġagainst": 830,
      "ural": 831,
      "Ġher": 832,
      "Ġpublic": 833,
      "go": 834,
      "Ġcol": 835,
      "titution": 836,
      "Ġadop": 837,
      "Ġpr": 838,
      "Ġplan": 839,
      "Ġuse": 840,
      "Ġauth": 841,
      "ally": 842,
      "lec": 843,
      "Ġev": 844,
      "Ġequ": 845,
      "Ġens": 846,
      "Ġcountry": 847,
      "Ġfe": 848,
      "art": 849,
      "ices": 850,
      "Ġwhen": 851,
      "als": 852,
      "Ġcooperation": 853,
      "Ġconf": 854,
      "ges": 855,
      "ters": 856,
      "ok": 857,
      "Ġparticular": 858,
      "cc": 859,
      "Ġtak": 860,
      "ful": 861,
      "Ġtwo": 862,
      "au": 863,
      "hip": 864,
      "Ġaccord": 865,
      "Ġchildren": 866,
      "der": 867,
      "fore": 868,
      "agement": 869,
      "Ġfur": 870,
      "Ġviol": 871,
      "led": 872,
      "Ġyour": 873,
      "tives": 874,
      "Ġconference": 875,
      "Ġauthor": 876,
      "mes": 877,
      "get": 878,
      "Ġabout": 879,
      "ration": 880,
      "are": 881,
      "Ġparties": 882,
      "Ġform": 883,
      "mbers": 884,
      "ateg": 885,
      "Ġnon": 886,
      "Ġlo": 887,
      "Ġchin": 888,
      "lear": 889,
      "Ġmain": 890,
      "alth": 891,
      "Ġsit": 892,
      "Ġemp": 893,
      "Ġpromo": 894,
      "Ġexper": 895,
      "rit": 896,
      "Ġmeasures": 897,
      "Ġcour": 898,
      "if": 899,
      "Ġrespon": 900,
      "Ġfirst": 901,
      "Ġeduc": 902,
      "Ġnu": 903,
      "leg": 904,
      "ects": 905,
      "Ġoper": 906,
      "ise": 907,
      "now": 908,
      "Ġmr": 909,
      "ays": 910,
      "Ġbu": 911,
      "ens": 912,
      "Ġaff": 913,
      "ized": 914,
      "Ġour": 915,
      "ian": 916,
      "ass": 917,
      "man": 918,
      "Ġdecision": 919,
      "ilit": 920,
      "Ġfurther": 921,
      "Ġregard": 922,
      "Ġregional": 923,
      "ide": 924,
      "Ġcould": 925,
      "ism": 926,
      "Ġprovision": 927,
      "Ġreview": 928,
      "Ġenv": 929,
      "ents": 930,
      "Ġful": 931,
      "mination": 932,
      "ality": 933,
      "Ġmanagement": 934,
      "Ġrepublic": 935,
      "ious": 936,
      "Ġann": 937,
      "Ġbec": 938,
      "Ġshe": 939,
      "Ġafric": 940,
      "Ġsee": 941,
      "iod": 942,
      "ath": 943,
      "Ġaction": 944,
      "Ġshall": 945,
      "Ġservices": 946,
      "Ġfinancial": 947,
      "Ġparticip": 948,
      "Ġoffice": 949,
      "Ġonly": 950,
      "Ġorganizations": 951,
      "ning": 952,
      "ruc": 953,
      "Ġproduc": 954,
      "int": 955,
      "Ġset": 956,
      "Ġjo": 957,
      "uation": 958,
      "ied": 959,
      "ork": 960,
      "Ġdraft": 961,
      "Ġresources": 962,
      "Ġ$": 963,
      "ght": 964,
      "sive": 965,
      "ards": 966,
      "Ġhealth": 967,
      "lev": 968,
      "ive": 969,
      "Ġmembers": 970,
      "Ġparagraph": 971,
      "old": 972,
      "Ġproj": 973,
      "ency": 974,
      "vers": 975,
      "onment": 976,
      "Ġnumber": 977,
      "Ġperiod": 978,
      "Ġdem": 979,
      "Ġdiff": 980,
      "Ġduring": 981,
      "Ġefforts": 982,
      "inc": 983,
      "ound": 984,
      "arm": 985,
      "Ġright": 986,
      "Ġworking": 987,
      "pe": 988,
      "Ġsaid": 989,
      "Ġparty": 990,
      "sible": 991,
      "Ġdoc": 992,
      "Ġpur": 993,
      "Ġperson": 994,
      "Ġorganization": 995,
      "ings": 996,
      "Ġsi": 997,
      "bal": 998,
      "Ġes": 999,
      "Ġglo": 1000,
      "Ġpoli": 1001,
      "Ġdire": 1002,
      "loy": 1003,
      "Ġenvir": 1004,
      "Ġpresent": 1005,
      "Ġcontrib": 1006,
      "ization": 1007,
      "ining": 1008,
      "sts": 1009,
      "med": 1010,
      "row": 1011,
      "Ġorder": 1012,
      "Ġassistance": 1013,
      "Ġimpro": 1014,
      "gth": 1015,
      "Ġpropos": 1016,
      "ef": 1017,
      "Ġadmin": 1018,
      "ight": 1019,
      "Ġmember": 1020,
      "xt": 1021,
      "Ġtake": 1022,
      "Ġwhat": 1023,
      "Ġenvironment": 1024,
      "Ġstrateg": 1025,
      "Ġcar": 1026,
      "Ġend": 1027,
      "Ġprovide": 1028,
      "Ġlike": 1029,
      "Ġensure": 1030,
      "Ġmission": 1031,
      "ute": 1032,
      "Ġph": 1033,
      "Ġaddress": 1034,
      "Ġma": 1035,
      "Ġsch": 1036,
      "ite": 1037,
      "Ġcur": 1038,
      "Ġmost": 1039,
      "Ġyears": 1040,
      "Ġfore": 1041,
      "tice": 1042,
      "ability": 1043,
      "Ġciv": 1044,
      "Ġissues": 1045,
      "ected": 1046,
      "Ġstaff": 1047,
      "Ġknow": 1048,
      "Ġglobal": 1049,
      "Ġeducation": 1050,
      "Ġmust": 1051,
      "lig": 1052,
      "av": 1053,
      "Ġstud": 1054,
      "ys": 1055,
      "land": 1056,
      "act": 1057,
      "erg": 1058,
      "ety": 1059,
      "Ġloc": 1060,
      "pr": 1061,
      "Ġsign": 1062,
      "Ġcivil": 1063,
      "king": 1064,
      "Ġstren": 1065,
      "Ġstrength": 1066,
      "Ġafter": 1067,
      "Ġpolitical": 1068,
      "Ġpresid": 1069,
      "Ġeu": 1070,
      "ordin": 1071,
      "Ġtreat": 1072,
      "lu": 1073,
      "cep": 1074,
      "Ġwhere": 1075,
      "ral": 1076,
      "ber": 1077,
      "Ġwithin": 1078,
      "Ġprotection": 1079,
      "Ġoff": 1080,
      "Ġinst": 1081,
      "Ġmany": 1082,
      "Ġadminist": 1083,
      "wn": 1084,
      "Ġaddition": 1085,
      "Ġact": 1086,
      "Ġprac": 1087,
      "Ġbud": 1088,
      "Ġeffective": 1089,
      "Ġrelev": 1090,
      "Ġbased": 1091,
      "lf": 1092,
      "Ġpolicy": 1093,
      "Ġstand": 1094,
      "Ġitem": 1095,
      "Ġinstitution": 1096,
      "Ġdocu": 1097,
      "ince": 1098,
      "Ġdeveloping": 1099,
      "Ġpos": 1100,
      "Ġcall": 1101,
      "Ġent": 1102,
      "Ġext": 1103,
      "Ġnor": 1104,
      "Ġav": 1105,
      "Ġmill": 1106,
      "ood": 1107,
      "Ġmed": 1108,
      "Ġaccount": 1109,
      "work": 1110,
      "Ġsou": 1111,
      "Ġagend": 1112,
      "ases": 1113,
      "ium": 1114,
      "Ġpersons": 1115,
      "tor": 1116,
      "par": 1117,
      "Ġcoordin": 1118,
      "Ġcor": 1119,
      "lect": 1120,
      "ament": 1121,
      "ered": 1122,
      "Ġprev": 1123,
      "Ġagree": 1124,
      "Ġdef": 1125,
      "Ġmake": 1126,
      "ulation": 1127,
      "Ġagenda": 1128,
      "ants": 1129,
      "ily": 1130,
      "Ġgood": 1131,
      "Ġprovided": 1132,
      "Ġach": 1133,
      "Ġrelevant": 1134,
      "Ġview": 1135,
      "Ġiniti": 1136,
      "Ġrelated": 1137,
      "Ġbeing": 1138,
      "ater": 1139,
      "Ġareas": 1140,
      "Ġfra": 1141,
      "Ġlegal": 1142,
      "Ġcapac": 1143,
      "Ġtechnolog": 1144,
      "Ġwhile": 1145,
      "Ġbuild": 1146,
      "Ġtraining": 1147,
      "Ġachie": 1148,
      "Ġchina": 1149,
      "atives": 1150,
      "Ġstrengthen": 1151,
      "ued": 1152,
      "stain": 1153,
      "Ġser": 1154,
      "Ġprogrammes": 1155,
      "Ġcontro": 1156,
      "Ġmod": 1157,
      "its": 1158,
      "Ġrem": 1159,
      "lar": 1160,
      "tim": 1161,
      "Ġeuro": 1162,
      "tern": 1163,
      "Ġchar": 1164,
      "Ġgreat": 1165,
      "Ġsustain": 1166,
      "ilities": 1167,
      "Ġbudget": 1168,
      "ey": 1169,
      "Ġprinc": 1170,
      "Ġinf": 1171,
      "ever": 1172,
      "ind": 1173,
      "Ġid": 1174,
      "enn": 1175,
      "omes": 1176,
      "ield": 1177,
      "tis": 1178,
      "Ġprincip": 1179,
      "Ġcommunity": 1180,
      "Ġreques": 1181,
      "Ġdirect": 1182,
      "til": 1183,
      "Ġfollowing": 1184,
      "rent": 1185,
      "gress": 1186,
      "Ġimportant": 1187,
      "sib": 1188,
      "Ġapplic": 1189,
      "Ġtrade": 1190,
      "Ġatt": 1191,
      "Ġfam": 1192,
      "Ġaw": 1193,
      "Ġhim": 1194,
      "Ġii": 1195,
      "Ġdece": 1196,
      "Ġbefore": 1197,
      "reed": 1198,
      "Ġincreas": 1199,
      "Ġdat": 1200,
      "Ġsince": 1201,
      "Ġques": 1202,
      "Ġheld": 1203,
      "Ġboth": 1204,
      "Ġpop": 1205,
      "Ġlong": 1206,
      "Ġsecond": 1207,
      "Ġpresident": 1208,
      "Ġdecember": 1209,
      "Ġobj": 1210,
      "Ġdeleg": 1211,
      "Ġdist": 1212,
      "Ġeng": 1213,
      "ib": 1214,
      "Ġbod": 1215,
      "Ġnow": 1216,
      "ariat": 1217,
      "day": 1218,
      "Ġur": 1219,
      "Ġsecretariat": 1220,
      "di": 1221,
      "Ġlead": 1222,
      "Ġamong": 1223,
      "sition": 1224,
      "Ġdiscus": 1225,
      "ender": 1226,
      "arch": 1227,
      "Ġuni": 1228,
      "ower": 1229,
      "Ġear": 1230,
      "Ġrequire": 1231,
      "Ġcurrent": 1232,
      "pri": 1233,
      "Ġhowever": 1234,
      "Ġnuc": 1235,
      "Ġdepart": 1236,
      "ared": 1237,
      "Ġim": 1238,
      "Ġrece": 1239,
      "Ġservice": 1240,
      "Ġz": 1241,
      "Ġben": 1242,
      "Ġaccess": 1243,
      "Ġthree": 1244,
      "Ġinteg": 1245,
      "Ġadopted": 1246,
      "Ġcapacity": 1247,
      "Ġban": 1248,
      "Ġexa": 1249,
      "Ġnuclear": 1250,
      "stan": 1251,
      "Ġeurope": 1252,
      "Ġenc": 1253,
      "Ġproced": 1254,
      "Ġsur": 1255,
      "eric": 1256,
      "Ġtechnical": 1257,
      "ines": 1258,
      "Ġsituation": 1259,
      "ffic": 1260,
      "Ġassess": 1261,
      "ecess": 1262,
      "Ġhel": 1263,
      "Ġconsult": 1264,
      "Ġsm": 1265,
      "Ġcontinue": 1266,
      "Ġpartn": 1267,
      "ize": 1268,
      "Ġcontrol": 1269,
      "Ġfield": 1270,
      "Ġframe": 1271,
      "Ġval": 1272,
      "Ġhead": 1273,
      "echan": 1274,
      "Ġcourt": 1275,
      "Ġmechan": 1276,
      "Ġproble": 1277,
      "Ġsubmit": 1278,
      "ked": 1279,
      "Ġtaken": 1280,
      "erc": 1281,
      "Ġju": 1282,
      "gin": 1283,
      "itor": 1284,
      "Ġown": 1285,
      "Ġsix": 1286,
      "Ġrecommendations": 1287,
      "Ġremain": 1288,
      "Ġem": 1289,
      "ired": 1290,
      "Ġrespect": 1291,
      "Ġjud": 1292,
      "Ġsoci": 1293,
      "une": 1294,
      "Ġaccordance": 1295,
      "Ġthir": 1296,
      "ough": 1297,
      "Ġfour": 1298,
      "Ġindic": 1299,
      "Ġspecific": 1300,
      "Ġgender": 1301,
      "Ġcomple": 1302,
      "Ġbus": 1303,
      "Ġnecess": 1304,
      "Ġcult": 1305,
      "Ġreports": 1306,
      "Ġappropri": 1307,
      "Ġvari": 1308,
      "Ġrole": 1309,
      "Ġdon": 1310,
      "aking": 1311,
      "Ġmen": 1312,
      "Ġeach": 1313,
      "Ġjus": 1314,
      "Ġprogress": 1315,
      "iness": 1316,
      "Ġocc": 1317,
      "Ġemploy": 1318,
      "Ġhelp": 1319,
      "Ġprior": 1320,
      "Ġevery": 1321,
      "Ġsame": 1322,
      "Ġameric": 1323,
      "Ġopp": 1324,
      "oura": 1325,
      "urn": 1326,
      "Ġweap": 1327,
      "Ġobs": 1328,
      "Ġwithout": 1329,
      "Ġsum": 1330,
      "ves": 1331,
      "Ġgrow": 1332,
      "Ġidenti": 1333,
      "Ġcontain": 1334,
      "Ġestablished": 1335,
      "own": 1336,
      "Ġdata": 1337,
      "tention": 1338,
      "Ġconsider": 1339,
      "Ġlocal": 1340,
      "Ġlife": 1341,
      "Ġboard": 1342,
      "Ġdid": 1343,
      "ool": 1344,
      "Ġused": 1345,
      "round": 1346,
      "iation": 1347,
      "ogn": 1348,
      "ex": 1349,
      "Ġvery": 1350,
      "Ġviolence": 1351,
      "Ġrecogn": 1352,
      "Ġmaj": 1353,
      "ris": 1354,
      "ror": 1355,
      "Ġmand": 1356,
      "Ġris": 1357,
      "Ġcrimin": 1358,
      "Ġanal": 1359,
      "Ġdiscri": 1360,
      "Ġcommunic": 1361,
      "Ġsti": 1362,
      "Ġdisp": 1363,
      "Ġrepresentative": 1364,
      "Ġpartners": 1365,
      "Ġsouth": 1366,
      "Ġmillion": 1367,
      "unc": 1368,
      "Ġstat": 1369,
      "Ġintere": 1370,
      "ause": 1371,
      "Ġfull": 1372,
      "Ġconflic": 1373,
      "Ġexec": 1374,
      "Ġchair": 1375,
      "ese": 1376,
      "Ġavail": 1377,
      "ivid": 1378,
      "ell": 1379,
      "Ġnat": 1380,
      "up": 1381,
      "ket": 1382,
      "Ġrese": 1383,
      "Ġland": 1384,
      "Ġlet": 1385,
      "Ġdocument": 1386,
      "arian": 1387,
      "Ġafrica": 1388,
      "Ġcase": 1389,
      "Ġreduc": 1390,
      "Ġmajor": 1391,
      "Ġway": 1392,
      "isl": 1393,
      "Ġcre": 1394,
      "Ġfact": 1395,
      "Ġsustainable": 1396,
      "Ġinvol": 1397,
      "ined": 1398,
      "ages": 1399,
      "ner": 1400,
      "ital": 1401,
      "vement": 1402,
      "Ġbi": 1403,
      "Ġcriminal": 1404,
      "Ġlegisl": 1405,
      "Ġjune": 1406,
      "Ġconduc": 1407,
      "Ġexpress": 1408,
      "ale": 1409,
      "Ġinstitutions": 1410,
      "Ġmul": 1411,
      "Ġinvest": 1412,
      "Ġappropriate": 1413,
      "Ġgra": 1414,
      "ss": 1415,
      "Ġbr": 1416,
      "Ġbuilding": 1417,
      "Ġfoc": 1418,
      "Ġmeth": 1419,
      "Ġcare": 1420,
      "roduc": 1421,
      "Ġschool": 1422,
      "Ġplace": 1423,
      "Ġday": 1424,
      "Ġofficial": 1425,
      "ture": 1426,
      "Ġguid": 1427,
      "Ġarea": 1428,
      "Ġexist": 1429,
      "Ġbecause": 1430,
      "Ġmonitor": 1431,
      "Ġapproach": 1432,
      "Ġtechnology": 1433,
      "Ġterrit": 1434,
      "ness": 1435,
      "Ġnecessary": 1436,
      "Ġair": 1437,
      "ame": 1438,
      "Ġlar": 1439,
      "Ġenh": 1440,
      "Ġbasis": 1441,
      "Ġframework": 1442,
      "Ġencoura": 1443,
      "ently": 1444,
      "Ġcases": 1445,
      "Ġterror": 1446,
      "Ġeven": 1447,
      "Ġdepartment": 1448,
      "fy": 1449,
      "Ġcer": 1450,
      "tal": 1451,
      "Ġdesign": 1452,
      "Ġmilit": 1453,
      "Ġgroups": 1454,
      "Ġprof": 1455,
      "Ġproject": 1456,
      "ience": 1457,
      "tig": 1458,
      "Ġwater": 1459,
      "ink": 1460,
      "Ġpolicies": 1461,
      "Ġresearch": 1462,
      "Ġgi": 1463,
      "Ġrest": 1464,
      "Ġpossible": 1465,
      "ister": 1466,
      "Ìģ": 1467,
      "Ġjustice": 1468,
      "Ġtransp": 1469,
      "Ġsociety": 1470,
      "Ġ[": 1471,
      "Ġopen": 1472,
      "Ġoperations": 1473,
      "Ġjust": 1474,
      "Ġupon": 1475,
      "Ġpriv": 1476,
      "Ġpa": 1477,
      "Ġadvis": 1478,
      "Ġmethod": 1479,
      "allen": 1480,
      "sibility": 1481,
      "sp": 1482,
      "Ġincrease": 1483,
      "Ġsector": 1484,
      "erent": 1485,
      "Ġforce": 1486,
      "Ġhand": 1487,
      "ged": 1488,
      "Ġdeter": 1489,
      "Ġmeetings": 1490,
      "Ġfif": 1491,
      "Ġcontribution": 1492,
      "encies": 1493,
      "uch": 1494,
      "Ġforeign": 1495,
      "Ġtre": 1496,
      "Ġmilitary": 1497,
      "Ġdeveloped": 1498,
      "Ġcomb": 1499,
      "fication": 1500,
      "stand": 1501,
      "Ġindivid": 1502,
      "ban": 1503,
      "Ġindividual": 1504,
      "Ġrul": 1505,
      "Ġback": 1506,
      "Ġneeds": 1507,
      "Ġpay": 1508,
      "Ġfound": 1509,
      "Ġprovisions": 1510,
      "ensive": 1511,
      "Ġdemoc": 1512,
      "Ġpal": 1513,
      "ron": 1514,
      "Ġresult": 1515,
      "Ġcompan": 1516,
      "lc": 1517,
      "Ġbusiness": 1518,
      "Ġsmall": 1519,
      "Ġlast": 1520,
      "Ġnote": 1521,
      "nel": 1522,
      "ortun": 1523,
      "read": 1524,
      "Ġfunc": 1525,
      "Ġchange": 1526,
      "Ġdiscrimination": 1527,
      "Ġpolice": 1528,
      "Ġresul": 1529,
      "itarian": 1530,
      "ended": 1531,
      "Ġnet": 1532,
      "Ġafrican": 1533,
      "Ġconst": 1534,
      "aim": 1535,
      "rab": 1536,
      "Ġconsideration": 1537,
      "Ġaccording": 1538,
      "Ġvis": 1539,
      "rative": 1540,
      "ering": 1541,
      "Ġbro": 1542,
      "Ġjuly": 1543,
      "Ġthird": 1544,
      "sions": 1545,
      "ross": 1546,
      "Ġlist": 1547,
      "fied": 1548,
      "Ġchallen": 1549,
      "Ġproposed": 1550,
      "tics": 1551,
      "Ġsen": 1552,
      "Ġhumanitarian": 1553,
      "Ġ]": 1554,
      "Ġinclude": 1555,
      "ule": 1556,
      "Ġfood": 1557,
      "ove": 1558,
      "Ġfocus": 1559,
      "Ġwar": 1560,
      "Ġunivers": 1561,
      "airs": 1562,
      "Ġinves": 1563,
      "Ġavailable": 1564,
      "Ġthen": 1565,
      "Ġpost": 1566,
      "erial": 1567,
      "ised": 1568,
      "Ġperform": 1569,
      "Ġoblig": 1570,
      "Ġgovernments": 1571,
      "ĠâĢĻ": 1572,
      "Ġpopulation": 1573,
      "Ġwelc": 1574,
      "Ġagreement": 1575,
      "eping": 1576,
      "Ġreceiv": 1577,
      "Ġspe": 1578,
      "Ġproper": 1579,
      "thing": 1580,
      "Ġmonth": 1581,
      "Ġreal": 1582,
      "Ġdeclar": 1583,
      "Ġunion": 1584,
      "Ġtow": 1585,
      "ocol": 1586,
      "Ġweapons": 1587,
      "Ġtotal": 1588,
      "tle": 1589,
      "ennium": 1590,
      "Ġfut": 1591,
      "Ġlab": 1592,
      "atory": 1593,
      "Ġbeh": 1594,
      "Ġdoes": 1595,
      "Ġfamily": 1596,
      "Ġconcerned": 1597,
      "Ġdeli": 1598,
      "Ġgiven": 1599,
      "Ġindust": 1600,
      "epend": 1601,
      "Ġadministrative": 1602,
      "Ġred": 1603,
      "Ġ!": 1604,
      "Ġpromote": 1605,
      "Ġterm": 1606,
      "rug": 1607,
      "Ġassoc": 1608,
      "Ġallow": 1609,
      "Ġissue": 1610,
      "Ġsw": 1611,
      "Ġinvestig": 1612,
      "ruction": 1613,
      "ai": 1614,
      "Ġprotocol": 1615,
      "ov": 1616,
      "Ġisra": 1617,
      "cept": 1618,
      "Ġvic": 1619,
      "Ġbl": 1620,
      "tial": 1621,
      "Ġfuture": 1622,
      "Ġret": 1623,
      "Ġannex": 1624,
      "oun": 1625,
      "Ġstill": 1626,
      "Ġconflict": 1627,
      "Ġjoint": 1628,
      "Ġcost": 1629,
      "Ġdeb": 1630,
      "Ġclaim": 1631,
      "Ġeuropean": 1632,
      "mple": 1633,
      "Ġopportun": 1634,
      "Ġquestion": 1635,
      "Ġtreaty": 1636,
      "Ġregul": 1637,
      "use": 1638,
      "Ġmarket": 1639,
      "Ġlevels": 1640,
      "Ġrules": 1641,
      "Ġconte": 1642,
      "ateral": 1643,
      "Ġvarious": 1644,
      "Ġclear": 1645,
      "Ġelect": 1646,
      "Ġcontinued": 1647,
      "Ġcoordination": 1648,
      "Ġvol": 1649,
      "Ġsubj": 1650,
      "ient": 1651,
      "Ġget": 1652,
      "Ġprepar": 1653,
      "Ġbenef": 1654,
      "Ġx": 1655,
      "ences": 1656,
      "Ġdecid": 1657,
      "Ġaim": 1658,
      "Ġaffairs": 1659,
      "ately": 1660,
      "Ġstatus": 1661,
      "Ġsep": 1662,
      "ditions": 1663,
      "Ġexecu": 1664,
      "Ġparticipation": 1665,
      "Ġoct": 1666,
      "Ġdifferent": 1667,
      "Ġelec": 1668,
      "ran": 1669,
      "Ġpurp": 1670,
      "verty": 1671,
      "Ġpoverty": 1672,
      "Ġfree": 1673,
      "Ġcentral": 1674,
      "Ġparticularly": 1675,
      "sia": 1676,
      "ract": 1677,
      "Ġfed": 1678,
      "Ġadditional": 1679,
      "Ġrequirements": 1680,
      "Ġimportance": 1681,
      "reh": 1682,
      "Ġindepend": 1683,
      "pec": 1684,
      "Ġconsidered": 1685,
      "Ġmaterial": 1686,
      "Ġrequired": 1687,
      "alf": 1688,
      "ah": 1689,
      "ators": 1690,
      "Ġfind": 1691,
      "Ġintegr": 1692,
      "Ġsex": 1693,
      "ather": 1694,
      "ator": 1695,
      "ober": 1696,
      "Ġnoted": 1697,
      "Ġsignific": 1698,
      "Ġfacilit": 1699,
      "Ġoctober": 1700,
      "tember": 1701,
      "Ġseptember": 1702,
      "Ġimprove": 1703,
      "Ġdeclaration": 1704,
      "Ġreform": 1705,
      "Ġtri": 1706,
      "Ġabove": 1707,
      "Ġwhe": 1708,
      "Ġnove": 1709,
      "uge": 1710,
      "Ġcrime": 1711,
      "Ġpalest": 1712,
      "Ġnovember": 1713,
      "Ġeval": 1714,
      "Ġdet": 1715,
      "Ġmuch": 1716,
      "Ġarab": 1717,
      "Ġpurs": 1718,
      "ouse": 1719,
      "Ġintroduc": 1720,
      "Ġcompreh": 1721,
      "self": 1722,
      "Ġconditions": 1723,
      "gn": 1724,
      "Ġsever": 1725,
      "ls": 1726,
      "ceed": 1727,
      "Ġprivate": 1728,
      "Ġdelegation": 1729,
      "Ġprojects": 1730,
      "Ġauthorities": 1731,
      "Ġmonitoring": 1732,
      "Ġexecutive": 1733,
      "Ġsection": 1734,
      "Ġtraffic": 1735,
      "Ġrelations": 1736,
      "Ġbodies": 1737,
      "ually": 1738,
      "Ġcli": 1739,
      "istan": 1740,
      "Ġer": 1741,
      "Ġplay": 1742,
      "Ġrequest": 1743,
      "other": 1744,
      "ling": 1745,
      "Ġtherefore": 1746,
      "Ġbri": 1747,
      "Ġlook": 1748,
      "Ġaid": 1749,
      "Ġbeli": 1750,
      "Ġcomprehensive": 1751,
      "Ġmeans": 1752,
      "Ġcommon": 1753,
      "Ġundert": 1754,
      "Ġstep": 1755,
      "Ġrepresentatives": 1756,
      "Ġve": 1757,
      "ope": 1758,
      "Ġmarch": 1759,
      "Ġdown": 1760,
      "Ġresults": 1761,
      "Ġge": 1762,
      "Ġclo": 1763,
      "Ġimpact": 1764,
      "Ġagencies": 1765,
      "Ġstruc": 1766,
      "Ġmal": 1767,
      "Ġdisarm": 1768,
      "mar": 1769,
      "Ġsubmitted": 1770,
      "ost": 1771,
      "ced": 1772,
      "Ġsubstan": 1773,
      "Ġenti": 1774,
      "Ġresolutions": 1775,
      "Ġseveral": 1776,
      "Ġstudy": 1777,
      "Ġori": 1778,
      "ists": 1779,
      "ergy": 1780,
      "Ġpersonnel": 1781,
      "Ġjan": 1782,
      "osed": 1783,
      "Ġinterest": 1784,
      "Ġvo": 1785,
      "Ġprevention": 1786,
      "Ġincreased": 1787,
      "irc": 1788,
      "Ġanalys": 1789,
      "ug": 1790,
      "atic": 1791,
      "Ġlit": 1792,
      "Ġsystems": 1793,
      "Ġprevent": 1794,
      "Ġdisarmament": 1795,
      "Ġpan": 1796,
      "lain": 1797,
      "Ġkey": 1798,
      "Ġanother": 1799,
      "Ġdrug": 1800,
      "Ġless": 1801,
      "Ġpap": 1802,
      "Ġpower": 1803,
      "Ġspace": 1804,
      "yp": 1805,
      "mary": 1806,
      "fer": 1807,
      "dition": 1808,
      "equ": 1809,
      "sequ": 1810,
      "Ġchang": 1811,
      "ially": 1812,
      "Ġcultural": 1813,
      "Ġcirc": 1814,
      "Ġtowards": 1815,
      "Ġreas": 1816,
      "ne": 1817,
      "Ġapplication": 1818,
      "Ġprinciples": 1819,
      "Ġestablishment": 1820,
      "Ġstrategy": 1821,
      "Ġrisk": 1822,
      "Ġtaking": 1823,
      "uce": 1824,
      "sh": 1825,
      "co": 1826,
      "Ġdomes": 1827,
      "Ġmaking": 1828,
      "Ġenvironmental": 1829,
      "Ġamount": 1830,
      "oration": 1831,
      "Ġenergy": 1832,
      "orte": 1833,
      "Ġlarge": 1834,
      "Ġpros": 1835,
      "aren": 1836,
      "Ġwhether": 1837,
      "Ġsignificant": 1838,
      "Ġrapp": 1839,
      "Ġattention": 1840,
      "Ġshow": 1841,
      "Ġprep": 1842,
      "idence": 1843,
      "Ġbank": 1844,
      "Ġtar": 1845,
      "Ġdomestic": 1846,
      "Ġsucc": 1847,
      "orteur": 1848,
      "Ġread": 1849,
      "Ġemerg": 1850,
      "istry": 1851,
      "Ġrapporteur": 1852,
      "ave": 1853,
      "Ġdiv": 1854,
      "Ġapr": 1855,
      "Ġrequests": 1856,
      "az": 1857,
      "Ġrequested": 1858,
      "Ġrule": 1859,
      "Ġple": 1860,
      "Ġmandate": 1861,
      "Ġput": 1862,
      "Ġsuccess": 1863,
      "Ġrefuge": 1864,
      "Ġadvisory": 1865,
      "Ġagreed": 1866,
      "Ġfri": 1867,
      "Ġaud": 1868,
      "Ġcontext": 1869,
      "ential": 1870,
      "Ġespec": 1871,
      "Ġunderstand": 1872,
      "Ġinstru": 1873,
      "Ġbetter": 1874,
      "Ġgrowth": 1875,
      "Ġdemocra": 1876,
      "Ġapril": 1877,
      "Ġtreatment": 1878,
      "izing": 1879,
      "Ġstatement": 1880,
      "Ġenter": 1881,
      "Ġespecially": 1882,
      "Ġver": 1883,
      "Ġpeaceke": 1884,
      "enous": 1885,
      "uary": 1886,
      "Ġpen": 1887,
      "Ġconcerning": 1888,
      "sian": 1889,
      "Ġstandards": 1890,
      "Ġperman": 1891,
      "ger": 1892,
      "Ġregular": 1893,
      "be": 1894,
      "Ġindig": 1895,
      "goti": 1896,
      "Ġcentre": 1897,
      "mate": 1898,
      "Ġposi": 1899,
      "Ġrecord": 1900,
      "hold": 1901,
      "Ġsal": 1902,
      "Ġestim": 1903,
      "Ġgoals": 1904,
      "iss": 1905,
      "Ġadoption": 1906,
      "Ġeth": 1907,
      "Ġill": 1908,
      "Ġnegoti": 1909,
      "Ġke": 1910,
      "Ġcosts": 1911,
      "Ġindigenous": 1912,
      "Ġjanuary": 1913,
      "Ġel": 1914,
      "Ġminister": 1915,
      "Ġproduction": 1916,
      "Ġbest": 1917,
      "Ġreporting": 1918,
      "Ġfive": 1919,
      "Ġsour": 1920,
      "Ġgovernmental": 1921,
      "tices": 1922,
      "ock": 1923,
      "ash": 1924,
      "Ġplanning": 1925,
      "Ġreceived": 1926,
      "Ġpermanent": 1927,
      "ories": 1928,
      "Ġeli": 1929,
      "Ġquality": 1930,
      "Ġarmed": 1931,
      "enth": 1932,
      "Ġleast": 1933,
      "Ġpeacekeeping": 1934,
      "Ġgir": 1935,
      "Ġgive": 1936,
      "Ġhere": 1937,
      "Ġmor": 1938,
      "ax": 1939,
      "Ġexisting": 1940,
      "ward": 1941,
      "Ġwish": 1942,
      "Ġstrong": 1943,
      "Ġserious": 1944,
      "reg": 1945,
      "Ġoccup": 1946,
      "Ġdemocratic": 1947,
      "Ġcontract": 1948,
      "rec": 1949,
      "less": 1950,
      "isms": 1951,
      "Ġcalled": 1952,
      "Ġold": 1953,
      "Ġmig": 1954,
      "Ġstrengthening": 1955,
      "Ġadministration": 1956,
      "Ġtrib": 1957,
      "Ġassessment": 1958,
      "Ġobserv": 1959,
      "Ġcontained": 1960,
      "thers": 1961,
      "Ġlegislation": 1962,
      "Ġlat": 1963,
      "Ġpres": 1964,
      "Ġcertain": 1965,
      "Ġproblems": 1966,
      "Ġchinese": 1967,
      "Ġprocedures": 1968,
      "Ġentit": 1969,
      "Ġmight": 1970,
      "Ġunit": 1971,
      "ances": 1972,
      "Ġterrorism": 1973,
      "Ġinvestment": 1974,
      "ned": 1975,
      "Ġsk": 1976,
      "Ġpartnership": 1977,
      "Ġresponsibility": 1978,
      "Ġteam": 1979,
      "Ġterms": 1980,
      "Ġfunds": 1981,
      "aced": 1982,
      "Ġnext": 1983,
      "Ġreach": 1984,
      "ison": 1985,
      "Ġpric": 1986,
      "Ġsubject": 1987,
      "side": 1988,
      "Ġregarding": 1989,
      "Ġreported": 1990,
      "Ġlear": 1991,
      "Ġincreasing": 1992,
      "angu": 1993,
      "Ġrecent": 1994,
      "has": 1995,
      "Ġpractices": 1996,
      "Ġfreed": 1997,
      "Ġrelating": 1998,
      "Ġbal": 1999,
      "ending": 2000,
      "Ġtim": 2001,
      "Ġsim": 2002,
      "Ġsug": 2003,
      "Ġself": 2004,
      "tional": 2005,
      "Ġmaintain": 2006,
      "Ġarr": 2007,
      "Ġsup": 2008,
      "Ġeffic": 2009,
      "Ġresponse": 2010,
      "Ġagency": 2011,
      "ried": 2012,
      "Ġtas": 2013,
      "Ġdiffic": 2014,
      "aring": 2015,
      "abilities": 2016,
      "ina": 2017,
      "Ġdue": 2018,
      "Ġpalestin": 2019,
      "Ġbelie": 2020,
      "Ġexch": 2021,
      "Ġincome": 2022,
      "Ġsay": 2023,
      "ior": 2024,
      "Ġfreedom": 2025,
      "Ġ%": 2026,
      "Ġsol": 2027,
      "Ġhold": 2028,
      "Ġcust": 2029,
      "Ġanalysis": 2030,
      "Ġdial": 2031,
      "Ġthreat": 2032,
      "Ġcome": 2033,
      "Ġmechanisms": 2034,
      "line": 2035,
      "ipment": 2036,
      "Ġira": 2037,
      "he": 2038,
      "Ġreturn": 2039,
      "Ġclose": 2040,
      "Ġiraq": 2041,
      "Ġdeal": 2042,
      "Ġrus": 2043,
      "Ġhouse": 2044,
      "Ġforces": 2045,
      "Ġlangu": 2046,
      "Ġrate": 2047,
      "Ġamerica": 2048,
      "gether": 2049,
      "Ġachieve": 2050,
      "Ġincluded": 2051,
      "Ġemployment": 2052,
      "Ġstatis": 2053,
      "Ġequality": 2054,
      "Ġeast": 2055,
      "Ġconven": 2056,
      "Ġmid": 2057,
      "Ġnever": 2058,
      "Ġchallenges": 2059,
      "Ġprevious": 2060,
      "Ġlack": 2061,
      "Ġasp": 2062,
      "Ġrecall": 2063,
      "Ġcontributions": 2064,
      "Ġcod": 2065,
      "Ġfully": 2066,
      "Ġage": 2067,
      "Ġproviding": 2068,
      "Ġbar": 2069,
      "Ġexperts": 2070,
      "Ġexample": 2071,
      "Ġemphas": 2072,
      "Ġmet": 2073,
      "Ġpromotion": 2074,
      "Ġlabour": 2075,
      "Ġforum": 2076,
      "Ġdirector": 2077,
      "ising": 2078,
      "Ġexpressed": 2079,
      "Ġministry": 2080,
      "Ġbecome": 2081,
      "ick": 2082,
      "ledge": 2083,
      "Ġroom": 2084,
      "Ġaug": 2085,
      "Ġconstitution": 2086,
      "Ġauthority": 2087,
      "Ġeas": 2088,
      "oss": 2089,
      "Ġappe": 2090,
      "uted": 2091,
      "dic": 2092,
      "Ġbra": 2093,
      "Ġwee": 2094,
      "ready": 2095,
      "Ġtogether": 2096,
      "Ġalready": 2097,
      "Ġgr": 2098,
      "Ġoften": 2099,
      "Ġpursu": 2100,
      "Ġperformance": 2101,
      "Ġpeoples": 2102,
      "Ġproblem": 2103,
      "titute": 2104,
      "itation": 2105,
      "Ġdialog": 2106,
      "oy": 2107,
      "Ġdecisions": 2108,
      "Ġcy": 2109,
      "utes": 2110,
      "mental": 2111,
      "Ġtransport": 2112,
      "Ġdest": 2113,
      "Ġentitled": 2114,
      "ends": 2115,
      "Ġcred": 2116,
      "sel": 2117,
      "Ġwrit": 2118,
      "Ġprosec": 2119,
      "Ġenfor": 2120,
      "ump": 2121,
      "Ġlight": 2122,
      "Ġsci": 2123,
      "Ġtable": 2124,
      "Ġannual": 2125,
      "ev": 2126,
      "ds": 2127,
      "Ġforms": 2128,
      "Ġobligations": 2129,
      "Ġdecided": 2130,
      "Ġcris": 2131,
      "Ġpractice": 2132,
      "Ġpast": 2133,
      "Ġbur": 2134,
      "Ġrefer": 2135,
      "ises": 2136,
      "Ġstrategic": 2137,
      "Ġprovides": 2138,
      "Ġoutc": 2139,
      "Ġisland": 2140,
      "Ġtransfer": 2141,
      "Ġarrange": 2142,
      "Ġvicti": 2143,
      "Ġequipment": 2144,
      "Ġiv": 2145,
      "Ġtoo": 2146,
      "Ġvictims": 2147,
      "Ġbroad": 2148,
      "Ġconn": 2149,
      "Ġactive": 2150,
      "Ġrati": 2151,
      "Ġprotect": 2152,
      "Ġcoll": 2153,
      "aged": 2154,
      "Ġmodel": 2155,
      "Ġtrafficking": 2156,
      "Ġproperty": 2157,
      "Ġshort": 2158,
      "aw": 2159,
      "Ġic": 2160,
      "Ġcompany": 2161,
      "mission": 2162,
      "Ġthus": 2163,
      "Ġyoun": 2164,
      "Ġfinancing": 2165,
      "lusion": 2166,
      "Ġcollec": 2167,
      "ways": 2168,
      "Ġaugust": 2169,
      "Ġdays": 2170,
      "Ġexc": 2171,
      "Ġleaders": 2172,
      "Ġdetermin": 2173,
      "Ġline": 2174,
      "Ġmatters": 2175,
      "ological": 2176,
      "Ġdivision": 2177,
      "Ġbasic": 2178,
      "Ġcamp": 2179,
      "Ġearly": 2180,
      "Ġfar": 2181,
      "Ġfeb": 2182,
      "itiz": 2183,
      "Ġfl": 2184,
      "ĠâĢľ": 2185,
      "Ġaddressed": 2186,
      "aster": 2187,
      "Ġagric": 2188,
      "Ġundp": 2189,
      "Ġorigin": 2190,
      "Ġyet": 2191,
      "Ġagricult": 2192,
      "Ġpaper": 2193,
      "Ġtook": 2194,
      "Ġreduction": 2195,
      "Ġcop": 2196,
      "Ġnotes": 2197,
      "Ġlow": 2198,
      "Ġexerc": 2199,
      "Ġthink": 2200,
      "ruary": 2201,
      "Ġfebruary": 2202,
      "Ġbill": 2203,
      "Ġtur": 2204,
      "Ġdialogue": 2205,
      "Ġdocuments": 2206,
      "Ġdiscuss": 2207,
      "Ġpanel": 2208,
      "Ġcaus": 2209,
      "Ġnatural": 2210,
      "Ġjap": 2211,
      "Ġprocedure": 2212,
      "Ġsing": 2213,
      "Ġposition": 2214,
      "hib": 2215,
      "Ġdate": 2216,
      "Ġfinal": 2217,
      "Ġsaf": 2218,
      "Ġsent": 2219,
      "Ġorganized": 2220,
      "Ġeconomy": 2221,
      "Ġproceed": 2222,
      "Ġjapan": 2223,
      "Ġess": 2224,
      "cent": 2225,
      "Ġmechanism": 2226,
      "Ġtribun": 2227,
      "Ġconsultations": 2228,
      "Ġoperational": 2229,
      "Ġeffect": 2230,
      "Ġarms": 2231,
      "Ġhaving": 2232,
      "liance": 2233,
      "Ġpalestinian": 2234,
      "por": 2235,
      "Ġfail": 2236,
      "Ġstress": 2237,
      "Ġpress": 2238,
      "Ġresponsible": 2239,
      "Ġtemp": 2240,
      "Ġenhance": 2241,
      "Ġprofession": 2242,
      "Ġgre": 2243,
      "Ġtal": 2244,
      "Ġadequ": 2245,
      "Ġconclud": 2246,
      "Ġtoday": 2247,
      "Ġpoten": 2248,
      "Ġclimate": 2249,
      "Ġaust": 2250,
      "Ġhome": 2251,
      "ream": 2252,
      "Ġbody": 2253,
      "Ġactions": 2254,
      "Ġjudic": 2255,
      "Ġterritory": 2256,
      "val": 2257,
      "omp": 2258,
      "Ġlaws": 2259,
      "Ġknowledge": 2260,
      "Ġcommitment": 2261,
      "by": 2262,
      "Ġmatter": 2263,
      "Ġfew": 2264,
      "Ġhour": 2265,
      "Ġwide": 2266,
      "Ġguidel": 2267,
      "Ġinitiatives": 2268,
      "Ġdetail": 2269,
      "Ġquestions": 2270,
      "Ġsafety": 2271,
      "Ġking": 2272,
      "Ġvalue": 2273,
      "ops": 2274,
      "Ġms": 2275,
      "Ġevaluation": 2276,
      "Ġiii": 2277,
      "Ġisrael": 2278,
      "Ġasia": 2279,
      "Ġscienti": 2280,
      "anced": 2281,
      "Ġcover": 2282,
      "Ġwant": 2283,
      "ics": 2284,
      "Ġinternal": 2285,
      "ians": 2286,
      "Ġyoung": 2287,
      "Ġoperation": 2288,
      "Ġothers": 2289,
      "crib": 2290,
      "Ġmissions": 2291,
