{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "ยก": 72,
      "ยข": 73,
      "ยฃ": 74,
      "ยค": 75,
      "ยฅ": 76,
      "ยฆ": 77,
      "ยง": 78,
      "ยจ": 79,
      "ยฉ": 80,
      "ยช": 81,
      "ยซ": 82,
      "ยฌ": 83,
      "ยฎ": 84,
      "ยฏ": 85,
      "ยฐ": 86,
      "ยฑ": 87,
      "ยฒ": 88,
      "ยณ": 89,
      "ยด": 90,
      "ยต": 91,
      "ยถ": 92,
      "ยท": 93,
      "ยธ": 94,
      "ยน": 95,
      "ยบ": 96,
      "ยป": 97,
      "ยผ": 98,
      "ยฝ": 99,
      "ยพ": 100,
      "ยฟ": 101,
      "ร": 102,
      "ร": 103,
      "ร": 104,
      "ร": 105,
      "ร": 106,
      "ร": 107,
      "ร": 108,
      "รข": 109,
      "รฃ": 110,
      "รค": 111,
      "รฅ": 112,
      "รฆ": 113,
      "รง": 114,
      "รจ": 115,
      "รฉ": 116,
      "รฏ": 117,
      "รฐ": 118,
      "ฤ": 119,
      "ฤ": 120,
      "ฤ ": 121,
      "ฤก": 122,
      "ฤข": 123,
      "ฤฃ": 124,
      "ฤค": 125,
      "ฤฅ": 126,
      "ฤฆ": 127,
      "ฤง": 128,
      "ฤจ": 129,
      "ฤฉ": 130,
      "ฤช": 131,
      "ฤซ": 132,
      "ฤฌ": 133,
      "ฤญ": 134,
      "ฤฎ": 135,
      "ฤฏ": 136,
      "ฤฐ": 137,
      "ฤฑ": 138,
      "ฤฒ": 139,
      "ฤณ": 140,
      "ฤด": 141,
      "ฤต": 142,
      "ฤถ": 143,
      "ฤท": 144,
      "ฤธ": 145,
      "ฤน": 146,
      "ฤบ": 147,
      "ฤป": 148,
      "ฤผ": 149,
      "ฤฝ": 150,
      "ฤพ": 151,
      "ฤฟ": 152,
      "ล": 153,
      "ล": 154,
      "ล": 155,
      "ล": 156,
      "ฤ ฤ": 157,
      "ฤ t": 158,
      "ฤ ,": 159,
      "ฤ a": 160,
      "he": 161,
      "รคยธ": 162,
      "ฤ .": 163,
      "in": 164,
      "รฃฤข": 165,
      "ฤ รฃฤข": 166,
      "ฤ รฃฤขฤค": 167,
      "ฤ s": 168,
      "ฤ the": 169,
      "รงฤผ": 170,
      "รงฤผฤฆ": 171,
      "re": 172,
      "ฤ o": 173,
      "ฤ w": 174,
      "ฤ รฅ": 175,
      "รคยบ": 176,
      "รคยป": 177,
      "ฤ c": 178,
      "ฤ i": 179,
      "ou": 180,
      "ฤ m": 181,
      "er": 182,
      "ฤ b": 183,
      "on": 184,
      "at": 185,
      "ฤ รฆ": 186,
      "an": 187,
      "รคยฝ": 188,
      "ฤ f": 189,
      "en": 190,
      "ing": 191,
      "ฤ p": 192,
      "ฤ d": 193,
      "ฤ an": 194,
      "ฤ l": 195,
      "or": 196,
      "es": 197,
      "ฤ h": 198,
      "ฤชฤณ": 199,
      "รจยฟ": 200,
      "ฤ to": 201,
      "ฤ g": 202,
      "ฤ in": 203,
      "ฤ y": 204,
      "รฅฤฑ": 205,
      "รฆฤพ": 206,
      "ed": 207,
      "ฤ '": 208,
      "it": 209,
      "al": 210,
      "ฤ of": 211,
      "รฆฤบ": 212,
      "ar": 213,
      "ฤ and": 214,
      "ฤ th": 215,
      "is": 216,
      "ฤ ?": 217,
      "ฤ you": 218,
      "รฅยค": 219,
      "รฅฤฒ": 220,
      "om": 221,
      "รฅฤพ": 222,
      "ฤ n": 223,
      "รฅฤช": 224,
      "รฆฤบยฏ": 225,
      "รฅฤง": 226,
      "รคยฝล": 227,
      "รคยบฤจ": 228,
      "รคยน": 229,
      "as": 230,
      "รคยธฤข": 231,
      "ic": 232,
      "รฅยฎ": 233,
      "ve": 234,
      "รจยฏ": 235,
      "รคยธฤฏ": 236,
      "ll": 237,
      "ฤ e": 238,
      "ฤ re": 239,
      "รคยผ": 240,
      "ion": 241,
      "ฤ รฆฤชฤณ": 242,
      "รคยปยฌ": 243,
      "รฅยฐ": 244,
      "et": 245,
      "รงยป": 246,
      "us": 247,
      "ut": 248,
      "รงฤถ": 249,
      "le": 250,
      "รฅฤพยจ": 251,
      "ot": 252,
      "ay": 253,
      "ent": 254,
      "รฅฤฝ": 255,
      "รฆฤชฤณ": 256,
      "รจยฎ": 257,
      "รฆฤฟ": 258,
      "รคยบยบ": 259,
      "ฤ be": 260,
      "ow": 261,
      "รจยฟฤป": 262,
      "ฤ -": 263,
      "รฆฤพฤซ": 264,
      "ly": 265,
      "ฤ he": 266,
      "รฅยพ": 267,
      "รฅฤฌ": 268,
      "รคยปฤธ": 269,
      "ฤฅยฝ": 270,
      "ฤ it": 271,
      "ฤ is": 272,
      "ฤ on": 273,
      "รฆฤธ": 274,
      "ฤ we": 275,
      "ฤ u": 276,
      "รฆฤน": 277,
      "ac": 278,
      "รฅล": 279,
      "รคยธยช": 280,
      "รฆฤซ": 281,
      "รฉฤฉ": 282,
      "ld": 283,
      "ro": 284,
      "ฤ that": 285,
      "รฅยฅ": 286,
      "ig": 287,
      "ฤ รง": 288,
      "ฤ st": 289,
      "ฤ for": 290,
      "ad": 291,
      "id": 292,
      "oo": 293,
      "รจฤข": 294,
      "ver": 295,
      "รคยผฤผ": 296,
      "ฤ รคยฝล": 297,
      "รฅยท": 298,
      "รฅยธ": 299,
      "st": 300,
      "ฤ wh": 301,
      "ฤ !": 302,
      "รฅยผ": 303,
      "รฅฤฉ": 304,
      "รคยธยบ": 305,
      "รฆฤฟยฅ": 306,
      "im": 307,
      "รฅฤด": 308,
      "รฅฤฏ": 309,
      "ฤ 0": 310,
      "รจยก": 311,
      "se": 312,
      "รจยต": 313,
      "รฆฤช": 314,
      "รฅยบ": 315,
      "ur": 316,
      "ir": 317,
      "ฤ r": 318,
      "รฅยฏ": 319,
      "ยฆฤฃ": 320,
      "รจฤฅยฝ": 321,
      "ct": 322,
      "รฅฤดฤฎ": 323,
      "ฤ ha": 324,
      "ke": 325,
      "ฤ so": 326,
      "รจยฆฤฃ": 327,
      "ith": 328,
      "รคยธฤฌ": 329,
      "รฅฤจ": 330,
      "รจยง": 331,
      "รงฤผฤฆรฆ": 332,
      "รฉฤข": 333,
      "ฤ with": 334,
      "รฅฤฝยฝ": 335,
      "ฤ j": 336,
      "รฅฤชยฐ": 337,
      "ฤ รฅยฅ": 338,
      "รคยปยฅ": 339,
      "รฆล": 340,
      "ation": 341,
      "ce": 342,
      "am": 343,
      "รคยธล": 344,
      "รฉฤค": 345,
      "รฅฤณ": 346,
      "รฆฤข": 347,
      "รฅฤฐ": 348,
      "รฆฤฌ": 349,
      "รฅยน": 350,
      "ฤ me": 351,
      "รฆล": 352,
      "รฆล": 353,
      "ฤ are": 354,
      "รฅยฟ": 355,
      "ome": 356,
      "ฤ your": 357,
      "ill": 358,
      "รฆฤฅ": 359,
      "รงฤฝ": 360,
      "ch": 361,
      "รฉฤคยฃ": 362,
      "รงฤพ": 363,
      "ฤ ch": 364,
      "ฤ but": 365,
      "รคยนฤช": 366,
      "ht": 367,
      "รฉฤน": 368,
      "รจยด": 369,
      "รฆฤถ": 370,
      "รฆยฒ": 371,
      "รฅยคยง": 372,
      "ฤ can": 373,
      "ฤ k": 374,
      "il": 375,
      "ust": 376,
      "ฤ se": 377,
      "ฤ ne": 378,
      "ฤ de": 379,
      "ฤ รคยฝ": 380,
      "ฤ sh": 381,
      "รงฤฐ": 382,
      "ฤ as": 383,
      "รจฤฉ": 384,
      "รงฤซ": 385,
      "her": 386,
      "ฤ have": 387,
      "รฅฤฑยฏ": 388,
      "ter": 389,
      "ฤ fr": 390,
      "รงยง": 391,
      "ฤ go": 392,
      "รฆฤนยถ": 393,
      "รฆฤญ": 394,
      "ฤ li": 395,
      "รจยฏยด": 396,
      "รฆฤท": 397,
      "ฤ mo": 398,
      "ฤ 1": 399,
      "รงฤฟ": 400,
      "รฉฤฟ": 401,
      "ฤ do": 402,
      "รฅยฐยฑ": 403,
      "ฤ was": 404,
      "ฤ con": 405,
      "ould": 406,
      "รงฤถล": 407,
      "รฅฤฎ": 408,
      "ist": 409,
      "ฤ un": 410,
      "ฤ this": 411,
      "ฤ not": 412,
      "ight": 413,
      "op": 414,
      "ers": 415,
      "ฤ รคยฝฤจ": 416,
      "รคยบฤฝ": 417,
      "ยฆฤค": 418,
      "รคยฟ": 419,
      "ment": 420,
      "ain": 421,
      "ant": 422,
      "รจยฟฤฉ": 423,
      "ul": 424,
      "รฅยพฤน": 425,
      "รฉฤป": 426,
      "รฉฤฃ": 427,
      "รฆยณ": 428,
      "ฤ รฅยฅยฝ": 429,
      "ge": 430,
      "un": 431,
      "รฅฤฉยบ": 432,
      "รฅฤพยฐ": 433,
      "รฅยฏยน": 434,
      "ate": 435,
      "รฅยฝ": 436,
      "รงฤฟฤข": 437,
      "est": 438,
      "ess": 439,
      "ฤ if": 440,
      "รฅลฤฒ": 441,
      "ฤ at": 442,
      "ฤ pro": 443,
      "and": 444,
      "รฆฤฆ": 445,
      "oun": 446,
      "รจยกฤฎ": 447,
      "รฅยฅยฝ": 448,
      "รฅยคฤผ": 449,
      "ol": 450,
      "รคยธฤญ": 451,
      "ฤ com": 452,
      "ri": 453,
      "ฤ wor": 454,
      "ฤ ex": 455,
      "ฤ v": 456,
      "รฉฤฉฤฎ": 457,
      "รฆยฐ": 458,
      "รฅยฎยถ": 459,
      "รงฤผฤฆรง": 460,
      "ฤ su": 461,
      "รงฤถยจ": 462,
      "ฤ 2": 463,
      "รฅฤฒฤน": 464,
      "ook": 465,
      "รฉฤฅยฝ": 466,
      "รงยปฤฑ": 467,
      "รฅฤฐยป": 468,
      "ฤ รฅฤพ": 469,
      "รฆฤฐ": 470,
      "รฅฤฑฤณ": 471,
      "ฤ by": 472,
      "รคยปฤธรคยปยฌ": 473,
      "pp": 474,
      "th": 475,
      "ฤ รฆฤพ": 476,
      "รจยฐ": 477,
      "รฅฤฃ": 478,
      "ฤ รฅฤฒ": 479,
      "ฤ รฆฤชฤณรคยปยฌ": 480,
      "ฤ or": 481,
      "รคยบฤญ": 482,
      "รฆยต": 483,
      "รจฤฉยช": 484,
      "รฉยข": 485,
      "ive": 486,
      "ฤ รข": 487,
      "ฤ รขฤข": 488,
      "รคยนล": 489,
      "รงยบ": 490,
      "ฤ some": 491,
      "ab": 492,
      "รคยบฤฐ": 493,
      "ฤ รจยฟฤป": 494,
      "ฤ รฅฤพยจ": 495,
      "รจฤขฤฎ": 496,
      "รคยธฤขรคยธยช": 497,
      "รฅยฑ": 498,
      "รฅฤซ": 499,
      "รฆยฌ": 500,
      "ฤ tr": 501,
      "รฅฤต": 502,
      "ฤ ok": 503,
      "รงฤฒ": 504,
      "รฆฤฅยณ": 505,
      "ood": 506,
      "รจยฝ": 507,
      "ฤ man": 508,
      "ฤ they": 509,
      "ฤ all": 510,
      "ฤ from": 511,
      "ฤ just": 512,
      "ฤ don": 513,
      "รฆลฤพ": 514,
      "ฤ my": 515,
      "รฆยฏ": 516,
      "ฤ okay": 517,
      "all": 518,
      "ฤ รฃฤขฤฃ": 519,
      "รงฤพฤญ": 520,
      "ลยฅ": 521,
      "ฤ ab": 522,
      "รจยพ": 523,
      "res": 524,
      "รฆฤชฤฒ": 525,
      "ฤ what": 526,
      "รฆยด": 527,
      "ity": 528,
      "ap": 529,
      "out": 530,
      "รฅยพฤช": 531,
      "art": 532,
      "ฤ al": 533,
      "รฅฤฒยง": 534,
      "ฤ look": 535,
      "รงล": 536,
      "ฤ out": 537,
      "ฤ get": 538,
      "รงฤฐยฐ": 539,
      "our": 540,
      "รฆยฒยก": 541,
      "ฤฆยถ": 542,
      "รจยฟฤบ": 543,
      "qu": 544,
      "ฤ le": 545,
      "ฤ up": 546,
      "รฆฤฎ": 547,
      "ies": 548,
      "รฆฤชฤณรคยปยฌ": 549,
      "ฤ us": 550,
      "รฅยผฤข": 551,
      "fe": 552,
      "ort": 553,
      "end": 554,
      "mp": 555,
      "รคยนฤญ": 556,
      "รฉฤฃฤต": 557,
      "รคยฝฤพ": 558,
      "ฤ ma": 559,
      "ฤ will": 560,
      "รฆฤธยน": 561,
      "รฉฤบ": 562,
      "os": 563,
      "รคยปฤข": 564,
      "รงฤค": 565,
      "รฆลยท": 566,
      "ฤ sp": 567,
      "ฤ \"": 568,
      "รฅฤข": 569,
      "ฤ รฅฤช": 570,
      "รฆฤฝ": 571,
      "ฤ รฅฤฑ": 572,
      "red": 573,
      "รจยข": 574,
      "รจยท": 575,
      "ard": 576,
      "รฅฤฒฤฐ": 577,
      "one": 578,
      "รคยปฤขรคยนฤช": 579,
      "รฆยณฤท": 580,
      "รจฤขฤง": 581,
      "ฤ te": 582,
      "รงฤฆยถ": 583,
      "ack": 584,
      "รงยปฤป": 585,
      "รฅลยฆ": 586,
      "ast": 587,
      "ong": 588,
      "ฤ รฅยฐ": 589,
      "ฤ รฅยฆฤค": 590,
      "ฤ whe": 591,
      "ยพฤฐ": 592,
      "ฤ รคยธฤฏ": 593,
      "ci": 594,
      "ฤ pl": 595,
      "ฤ kn": 596,
      "ie": 597,
      "รฅฤฌยจ": 598,
      "ally": 599,
      "um": 600,
      "ฤ รฅยน": 601,
      "ฤ has": 602,
      "รคยพ": 603,
      "รจยตยท": 604,
      "รฅล": 605,
      "รฅฤซฤฏ": 606,
      "ฤ no": 607,
      "รฅยฟฤฅ": 608,
      "รงยฎ": 609,
      "ฤ there": 610,
      "ฤ รฉ": 611,
      "รฅยฎฤผ": 612,
      "ฤ ye": 613,
      "รฅยฐฤจ": 614,
      "ck": 615,
      "รฅฤงยฌ": 616,
      "ฤ รฅฤฝ": 617,
      "รฅฤฌฤฝ": 618,
      "รจยขยซ": 619,
      "ฤ his": 620,
      "รงยฝ": 621,
      "รจยฟฤฝ": 622,
      "รฆฤพฤข": 623,
      "รฅฤชฤจ": 624,
      "รงฤคยน": 625,
      "รฉฤฟยข": 626,
      "ren": 627,
      "ฤ lo": 628,
      "if": 629,
      "รจยถ": 630,
      "ฤ she": 631,
      "รฆฤพยบ": 632,
      "ry": 633,
      "รฉยก": 634,
      "ฤ one": 635,
      "รงฤช": 636,
      "รคยปฤฐ": 637,
      "ฤ good": 638,
      "ฤ like": 639,
      "รจฤค": 640,
      "ฤ :": 641,
      "รฅยทยฅ": 642,
      "ฤ int": 643,
      "รฆฤซฤข": 644,
      "รงลยฅ": 645,
      "ฤ gr": 646,
      "ฤ pr": 647,
      "รฅยง": 648,
      "el": 649,
      "รคยธฤผ": 650,
      "ฤ รฅยฆฤครฆลฤพ": 651,
      "รฅฤงยถ": 652,
      "รงยซ": 653,
      "der": 654,
      "รฉฤท": 655,
      "รฅฤท": 656,
      "รฆฤฆฤฑ": 657,
      "รฅฤฑยช": 658,
      "ure": 659,
      "ฤ about": 660,
      "รงยงฤฏ": 661,
      "oug": 662,
      "รฆฤธยฏ": 663,
      "ฤ know": 664,
      "รฅยคยฉ": 665,
      "ฤ would": 666,
      "ous": 667,
      "รฅยฅยน": 668,
      "รงฤฒฤจ": 669,
      "ฤ more": 670,
      "ฤ ve": 671,
      "ฤ ar": 672,
      "iv": 673,
      "รฆฤขยง": 674,
      "รฉฤฅ": 675,
      "king": 676,
      "รฅฤฃฤผ": 677,
      "very": 678,
      "ฤ their": 679,
      "ฤ รฉฤคยฃ": 680,
      "act": 681,
      "ag": 682,
      "ฤ en": 683,
      "ud": 684,
      "ine": 685,
      "ฤ off": 686,
      "ect": 687,
      "ore": 688,
      "รฆฤฃ": 689,
      "รคยธฤฐ": 690,
      "ฤ 9": 691,
      "รคยธยป": 692,
      "ฤ her": 693,
      "รฅยนยด": 694,
      "รจยฎยฉ": 695,
      "รฆยฑ": 696,
      "รฉฤนยด": 697,
      "ฤ comp": 698,
      "ind": 699,
      "ฤ him": 700,
      "รฆฤพยฌ": 701,
      "รฅยทยฒ": 702,
      "ฤ ta": 703,
      "ฤ รฅฤฒยฌ": 704,
      "ound": 705,
      "รฆฤธยฐ": 706,
      "รฅยฐฤฑ": 707,
      "ยซฤบ": 708,
      "ฤ รจ": 709,
      "ฤ รฅฤง": 710,
      "รฉฤฉฤฏ": 711,
      "รฅฤชยฉ": 712,
      "รฅยฎล": 713,
      "รฅฤฟ": 714,
      "รฉฤฅยจ": 715,
      "ฤ co": 716,
      "รงยฉ": 717,
      "รฆฤฑ": 718,
      "รฅฤฑยฏรคยปยฅ": 719,
      "รฆฤฌฤฌ": 720,
      "รงยณ": 721,
      "ฤ who": 722,
      "ฤ รคยปฤธ": 723,
      "รงฤท": 724,
      "em": 725,
      "รฅฤฒฤฎ": 726,
      "ฤ pe": 727,
      "ฤ รฆฤพฤซ": 728,
      "ฤ sa": 729,
      "รฆฤฝยด": 730,
      "ice": 731,
      "รงฤถยต": 732,
      "รงลฤซ": 733,
      "รฆยธ": 734,
      "ฤ รฅฤฝล": 735,
      "ime": 736,
      "ฤ cl": 737,
      "รจยฏฤฟ": 738,
      "รฅยฃ": 739,
      "ฤ new": 740,
      "รฉยซฤบ": 741,
      "ther": 742,
      "รฅฤงยณ": 743,
      "รฉฤพ": 744,
      "ฤ รฅยฝ": 745,
      "รงฤซยฉ": 746,
      "รฆฤถยฟ": 747,
      "hing": 748,
      "รงยพฤฐ": 749,
      "รจยฎยก": 750,
      "ฤ ag": 751,
      "age": 752,
      "ฤ 5": 753,
      "ฤ fe": 754,
      "รฉฤทยฟ": 755,
      "รฅฤฌล": 756,
      "ฤ oh": 757,
      "รฉฤฝ": 758,
      "ยฅยฟ": 759,
      "ฤ br": 760,
      "ฤ them": 761,
      "รงฤผฤฆรจ": 762,
      "รฅยบฤถ": 763,
      "รฉฤนยฎ": 764,
      "ฤ รฆฤบ": 765,
      "ฤ got": 766,
      "รจยฏยฅ": 767,
      "รคยฝฤต": 768,
      "รฉยฃ": 769,
      "ang": 770,
      "รฉฤขฤผ": 771,
      "ฤ want": 772,
      "รงยค": 773,
      "รฆฤซฤญ": 774,
      "รฅฤพยบ": 775,
      "รฆฤป": 776,
      "ฤ had": 777,
      "ฤ were": 778,
      "ame": 779,
      "ans": 780,
      "รคยฟยก": 781,
      "รฉฤผ": 782,
      "รฆฤบฤฐ": 783,
      "ฤ ca": 784,
      "รฆลยค": 785,
      "ฤ gu": 786,
      "ฤ been": 787,
      "ฤ รฅยฝฤต": 788,
      "ฤ am": 789,
      "รงยจ": 790,
      "รฅยฆฤค": 791,
      "reat": 792,
      "ฤ exp": 793,
      "รงลยฅรฉฤฃฤต": 794,
      "ฤ ad": 795,
      "รฆลยฃ": 796,
      "ฤ wa": 797,
      "รฆยฒยกรฆฤพฤซ": 798,
      "รฅฤชยถ": 799,
      "รฅยฐฤถ": 800,
      "ฤ any": 801,
      "รฅยฎฤฅ": 802,
      "รฅฤงยจ": 803,
      "รจยตฤฆ": 804,
      "รจยงฤฃ": 805,
      "รฆฤนล": 806,
      "ฤ รจฤขฤฎ": 807,
      "รคยบยง": 808,
      "รฅฤณฤบ": 809,
      "ฤ now": 810,
      "รฆฤฏ": 811,
      "ฤ here": 812,
      "ide": 813,
      "รฅฤฎฤธ": 814,
      "รงฤซยน": 815,
      "รฉฤถ": 816,
      "รฅยคฤธ": 817,
      "use": 818,
      "ฤ than": 819,
      "รจยกยจ": 820,
      "ฤ รขฤขฤพ": 821,
      "รฅฤฑฤฌ": 822,
      "รงฤพล": 823,
      "ฤ right": 824,
      "ฤ รขฤขฤฟ": 825,
      "รฉฤด": 826,
      "รงฤฝยธ": 827,
      "รจฤซ": 828,
      "ance": 829,
      "ions": 830,
      "ven": 831,
      "รจยฅยฟ": 832,
      "ฤฆยฟ": 833,
      "ฤ รฅยฎ": 834,
      "รฅยบยฆ": 835,
      "รคยฟฤฟ": 836,
      "รฅยธยธ": 837,
      "รฅยฝฤต": 838,
      "ich": 839,
      "ฤ รฅฤชยซ": 840,
      "รจฤฃ": 841,
      "own": 842,
      "ฤ chin": 843,
      "ฤ 3": 844,
      "ace": 845,
      "รฆฤฅฤง": 846,
      "ฤ cont": 847,
      "รฅยข": 848,
      "รจยฝยฆ": 849,
      "รฅฤธ": 850,
      "รฅยทยฑ": 851,
      "รฅฤฝล": 852,
      "รฅฤฑยฏรจฤฅยฝ": 853,
      "od": 854,
      "ฤ mar": 855,
      "ount": 856,
      "ฤ time": 857,
      "รฅฤฑฤน": 858,
      "ฤ dis": 859,
      "ip": 860,
      "รฅฤฒฤช": 861,
      "ฤ over": 862,
      "ฤ peop": 863,
      "ฤ ac": 864,
      "รจฤฉยชรฅยทยฑ": 865,
      "รฅฤฆยฟ": 866,
      "รคยธลรฅฤฝยฝ": 867,
      "con": 868,
      "รฅยธฤค": 869,
      "ฤ people": 870,
      "ฤ year": 871,
      "รฉฤฉฤณ": 872,
      "รจยฎยค": 873,
      "ฤ รฅยนยด": 874,
      "ep": 875,
      "ฤ รฆฤซ": 876,
      "ฤ รฅยฅยน": 877,
      "ays": 878,
      "รฆยถ": 879,
      "ฤ other": 880,
      "iz": 881,
      "ase": 882,
      "ble": 883,
      "รฆยฌยก": 884,
      "ks": 885,
      "รฆฤพล": 886,
      "ough": 887,
      "ฤ imp": 888,
      "รฆยฏฤถ": 889,
      "รฆฤชฤธ": 890,
      "ฤ how": 891,
      "ฤ ro": 892,
      "รฅฤงฤญ": 893,
      "รฅฤฑยธ": 894,
      "ฤ รฅยฏ": 895,
      "รฅฤฑฤบ": 896,
      "รฉยฉ": 897,
      "ฤ รฅยฅยฝรฅฤฒยง": 898,
      "ฤ when": 899,
      "ฤ res": 900,
      "รฅยฆ": 901,
      "itt": 902,
      "รฆฤฑฤฒ": 903,
      "รคยฝยฟ": 904,
      "รจยฎยธ": 905,
      "ฤ part": 906,
      "ฤ รฅยค": 907,
      "ฤ wait": 908,
      "รคยธฤฏรฆฤบยฏ": 909,
      "รงยฅ": 910,
      "ign": 911,
      "ฤ รคยฝฤจรฆฤบยฏ": 912,
      "ฤ qu": 913,
      "ฤ รฅฤฒยฌรงฤฟฤข": 914,
      "รฉยขฤบ": 915,
      "ree": 916,
      "รคยฝฤฏ": 917,
      "ฤ back": 918,
      "ฤ its": 919,
      "รงยฌ": 920,
      "รจฤญ": 921,
      "ฤ af": 922,
      "ฤ did": 923,
      "รจฤฅ": 924,
      "lo": 925,
      "รฆฤซฤต": 926,
      "ฤ ll": 927,
      "รจฤฆ": 928,
      "able": 929,
      "ฤ ;": 930,
      "ical": 931,
      "รฅฤฝล": 932,
      "รฅฤจฤง": 933,
      "รฅยฅยณ": 934,
      "รงฤฅ": 935,
      "ated": 936,
      "รงฤป": 937,
      "รฅฤงยฅ": 938,
      "ฤ รฆฤน": 939,
      "รจยฟฤปรคยธยช": 940,
      "ia": 941,
      "รจยตยฐ": 942,
      "รงยณยป": 943,
      "รงยฎยก": 944,
      "รฅยป": 945,
      "ฤ รฆฤบยฏ": 946,
      "ฤ bec": 947,
      "ฤ make": 948,
      "ฤ 4": 949,
      "รงฤผฤฆรคยบยบ": 950,
      "รคยปยป": 951,
      "รฉฤพฤข": 952,
      "รฅยทยฒรงยปฤฑ": 953,
      "รจฤฌ": 954,
      "รงยปฤต": 955,
      "ฤฅฤฑ": 956,
      "รงฤถยฑ": 957,
      "ฤ 8": 958,
      "ฤ รฅยฐยฑ": 959,
      "ฤ our": 960,
      "ary": 961,
      "รฅยฎฤซ": 962,
      "รจยงยฃ": 963,
      "รจฤช": 964,
      "ass": 965,
      "ฤ could": 966,
      "omet": 967,
      "รงล": 968,
      "ฤ many": 969,
      "ฤ see": 970,
      "ra": 971,
      "ult": 972,
      "รฆยฐฤณ": 973,
      "รคยธฤขรคยบฤฝ": 974,
      "รฉฤฟล": 975,
      "รงฤธ": 976,
      "รฉฤง": 977,
      "ue": 978,
      "ence": 979,
      "ฤ fir": 980,
      "ฤ )": 981,
      "ฤ (": 982,
      "รงฤฃ": 983,
      "ial": 984,
      "ฤ รฆฤฌ": 985,
      "รงยด": 986,
      "pt": 987,
      "ฤ need": 988,
      "รฅยบฤพ": 989,
      "ฤ รฅยฏยน": 990,
      "รฉฤฉฤฑ": 991,
      "รฅฤฒฤฏ": 992,
      "ฤ list": 993,
      "ฤ into": 994,
      "รงฤน": 995,
      "รฆฤทยฐ": 996,
      "รคยธฤธ": 997,
      "ฤ which": 998,
      "ฤ then": 999,
      "รคยธยค": 1000,
      "ฤ cour": 1001,
      "ress": 1002,
      "ire": 1003,
      "รคยปยถ": 1004,
      "รฆยดยป": 1005,
      "ose": 1006,
      "รฅฤณฤฌ": 1007,
      "ru": 1008,
      "ings": 1009,
      "ฤ somet": 1010,
      "ฤ รฅฤฑยฏ": 1011,
      "ฤ ind": 1012,
      "ฤ may": 1013,
      "ber": 1014,
      "og": 1015,
      "ฤ should": 1016,
      "รฆยก": 1017,
      "ฤ รคยปฤธรคยปยฌ": 1018,
      "รคยฝลรงฤผฤฆ": 1019,
      "ฤ รคยผ": 1020,
      "รงยฑ": 1021,
      "ink": 1022,
      "ฤ รฅฤฝลรคยธยบ": 1023,
      "vel": 1024,
      "orm": 1025,
      "รฅฤฒยฌ": 1026,
      "ations": 1027,
      "รจฤฒ": 1028,
      "ยบยซ": 1029,
      "ฤ tw": 1030,
      "ak": 1031,
      "รฆฤนยฅ": 1032,
      "รฉฤนยฎรฉยขฤบ": 1033,
      "ฤ app": 1034,
      "รฅยคยด": 1035,
      "ฤ bu": 1036,
      "รคยปยฃ": 1037,
      "รฅฤงยฌรฅฤฑยธ": 1038,
      "ฤ work": 1039,
      "รคยฝฤท": 1040,
      "รฅฤตฤฃ": 1041,
      "ฤ let": 1042,
      "ฤ po": 1043,
      "ฤ sc": 1044,
      "รฅฤฅฤฑ": 1045,
      "ฤ per": 1046,
      "รจยฃ": 1047,
      "รงยฆ": 1048,
      "ฤ under": 1049,
      "รฅยนยถ": 1050,
      "so": 1051,
      "ฤ only": 1052,
      "ฤ 6": 1053,
      "ฤ inc": 1054,
      "ฤ pre": 1055,
      "รฅลยบ": 1056,
      "รฅฤฎยบ": 1057,
      "รฆฤญฤซ": 1058,
      "รงยก": 1059,
      "ฤ down": 1060,
      "ors": 1061,
      "รฅฤฌยก": 1062,
      "รฆฤธฤฉ": 1063,
      "รฅยพยท": 1064,
      "ade": 1065,
      "ฤ รคยฝลรงฤผฤฆ": 1066,
      "ฤ รคยปยฅ": 1067,
      "รฅฤฒฤณ": 1068,
      "รฅฤจฤฏ": 1069,
      "ning": 1070,
      "รจฤฐ": 1071,
      "รงยปล": 1072,
      "ild": 1073,
      "ฤ รฅฤต": 1074,
      "รฉฤต": 1075,
      "du": 1076,
      "ish": 1077,
      "ฤ 7": 1078,
      "รฅยคยช": 1079,
      "รฆฤฆล": 1080,
      "na": 1081,
      "ฤ bet": 1082,
      "รฅฤขฤป": 1083,
      "รฉฤขฤซ": 1084,
      "รฅยธยฆ": 1085,
      "รฅฤชยซ": 1086,
      "ฤ รงล": 1087,
      "vern": 1088,
      "รคยบยค": 1089,
      "รคยธฤพ": 1090,
      "ys": 1091,
      "รจฤขฤฃ": 1092,
      "รฆฤถยพ": 1093,
      "รฆฤฎฤฃ": 1094,
      "รงยผ": 1095,
      "ฤ too": 1096,
      "รงฤฝยฎ": 1097,
      "รงฤฒฤฅ": 1098,
      "ฤ car": 1099,
      "รฆยตฤฐ": 1100,
      "รฆฤฐยฅ": 1101,
      "รจยฎยบ": 1102,
      "รฅยคฤฆ": 1103,
      "รฆยฐยด": 1104,
      "ick": 1105,
      "รฆฤซยพ": 1106,
      "ite": 1107,
      "ฤ govern": 1108,
      "รจยฟฤฒ": 1109,
      "ฤ every": 1110,
      "รฉยช": 1111,
      "ฤ รฅฤจ": 1112,
      "ลยณ": 1113,
      "รฉยฆ": 1114,
      "รคยบฤผ": 1115,
      "lf": 1116,
      "ฤ bl": 1117,
      "ah": 1118,
      "ving": 1119,
      "รฅลยฉ": 1120,
      "other": 1121,
      "รฅยฐฤณ": 1122,
      "ition": 1123,
      "ฤ call": 1124,
      "รงฤญ": 1125,
      "รงยปฤฑรฆยตฤฐ": 1126,
      "ฤ รฅฤฏ": 1127,
      "ฤ รฅยฅยฝรงฤผฤฆ": 1128,
      "รจยฏฤซ": 1129,
      "ฤ รงลฤซ": 1130,
      "รฅยผฤฑ": 1131,
      "รคยธฤถ": 1132,
      "ฤ listen": 1133,
      "ฤ cr": 1134,
      "ater": 1135,
      "รฅฤณยข": 1136,
      "per": 1137,
      "รจยฎยฎ": 1138,
      "รจยบยซ": 1139,
      "รฆฤพฤฝ": 1140,
      "ฤ comm": 1141,
      "รฅยทยฅรคยฝฤพ": 1142,
      "รฅยงฤญ": 1143,
      "รฉยฉยฌ": 1144,
      "ens": 1145,
      "ord": 1146,
      "ฤ give": 1147,
      "ub": 1148,
      "ฤ rep": 1149,
      "รคยปยท": 1150,
      "ฤ inv": 1151,
      "รฆลยผ": 1152,
      "ฤฐรคยนฤช": 1153,
      "รฅยฝยฑ": 1154,
      "ff": 1155,
      "lic": 1156,
      "ฤ first": 1157,
      "ฤ sm": 1158,
      "รจยงฤซ": 1159,
      "ory": 1160,
      "ฤ come": 1161,
      "ฤ take": 1162,
      "รฅยปยบ": 1163,
      "ฤ pol": 1164,
      "รฉฤพฤขรจยฆฤฃ": 1165,
      "รฆฤทฤป": 1166,
      "ฤ say": 1167,
      "wn": 1168,
      "รฆลยป": 1169,
      "ach": 1170,
      "ฤ course": 1171,
      "cial": 1172,
      "รงฤทฤฎ": 1173,
      "ฤ government": 1174,
      "รงฤฝยด": 1175,
      "รฅฤฉล": 1176,
      "ction": 1177,
      "ฤ most": 1178,
      "ฤ รฅฤณ": 1179,
      "ฤ two": 1180,
      "รฆยป": 1181,
      "รฅยฐยฑรฆฤบยฏ": 1182,
      "ฤ jo": 1183,
      "ฤ also": 1184,
      "ฤ count": 1185,
      "ฤ fl": 1186,
      "ฤ la": 1187,
      "ฤ long": 1188,
      "ฤ way": 1189,
      "รงยจฤญ": 1190,
      "ฤ bo": 1191,
      "ฤ rec": 1192,
      "รฆยฐฤถ": 1193,
      "รจยฟฤปรคยบฤฝ": 1194,
      "รจฤฏ": 1195,
      "ฤ รฆฤฌฤฌ": 1196,
      "we": 1197,
      "ฤ รฅยฝฤตรงฤฆยถ": 1198,
      "ฤ che": 1199,
      "ฤ china": 1200,
      "ile": 1201,
      "รฅฤจยณ": 1202,
      "รฅยฑฤท": 1203,
      "รจยฏฤฃ": 1204,
      "รฅยนยณ": 1205,
      "รฉฤขล": 1206,
      "ฤ รฅยพ": 1207,
      "ince": 1208,
      "รคยปฤฌ": 1209,
      "ฤ said": 1210,
      "ting": 1211,
      "รฅฤงฤช": 1212,
      "ฤ well": 1213,
      "ฤ ke": 1214,
      "รฅฤฑยฃ": 1215,
      "ฤ even": 1216,
      "รฅยคยฑ": 1217,
      "tern": 1218,
      "ฤ very": 1219,
      "รงฤฐยฐรฅฤพยจ": 1220,
      "ฤ great": 1221,
      "ฤ going": 1222,
      "ฤ world": 1223,
      "รฆฤชฤณรงฤผฤฆ": 1224,
      "ฤ spe": 1225,
      "ise": 1226,
      "รฅยฃยซ": 1227,
      "รงฤฌ": 1228,
      "รจยพยพ": 1229,
      "ฤ something": 1230,
      "รฆยฃ": 1231,
      "ฤ รฆฤช": 1232,
      "ฤ uh": 1233,
      "รจยฎยพ": 1234,
      "รจยฑ": 1235,
      "รฆฤนยถรฅฤขฤป": 1236,
      "รจฤซยฒ": 1237,
      "รงฤชยฑ": 1238,
      "ฤ again": 1239,
      "ฤ hel": 1240,
      "รฅยธยฎ": 1241,
      "รงยคยบ": 1242,
      "ian": 1243,
      "ฤ tal": 1244,
      "รจยทล": 1245,
      "ฤ sy": 1246,
      "ves": 1247,
      "รจยฟฤปรฆลยท": 1248,
      "ฤ tell": 1249,
      "รฆยท": 1250,
      "ฤ litt": 1251,
      "รฅยฟยซ": 1252,
      "ฤ hig": 1253,
      "รฆฤฌยฅ": 1254,
      "rent": 1255,
      "รฆยฑฤค": 1256,
      "hed": 1257,
      "ฤ acc": 1258,
      "ฤ little": 1259,
      "รฆฤถยฟรฅยบฤพ": 1260,
      "รฆฤถยถ": 1261,
      "ail": 1262,
      "รจฤฉยณ": 1263,
      "รคยนฤซ": 1264,
      "รฅฤฝยฝรฅยฎยถ": 1265,
      "ved": 1266,
      "รฅยฟฤง": 1267,
      "รคยธฤซ": 1268,
      "ฤ min": 1269,
      "ฤ where": 1270,
      "รฆฤฟฤฅ": 1271,
      "รฅฤทฤจ": 1272,
      "ฤ these": 1273,
      "รจยทยฏ": 1274,
      "urn": 1275,
      "รคยธฤฏรคยผฤผ": 1276,
      "รฆฤพฤฏ": 1277,
      "ฤ รงลฤซรงลฤซ": 1278,
      "are": 1279,
      "รจยถฤฌ": 1280,
      "ฤ help": 1281,
      "ฤ mu": 1282,
      "รฅฤฑฤฏ": 1283,
      "รฆล": 1284,
      "รฉฤนยจ": 1285,
      "รฆฤบฤต": 1286,
      "รฅยฎฤฎ": 1287,
      "ฤ think": 1288,
      "ious": 1289,
      "de": 1290,
      "รฆฤพยฏ": 1291,
      "รงยพฤฐรฅฤฝยฝ": 1292,
      "รงยซฤญ": 1293,
      "iss": 1294,
      "conom": 1295,
      "รฆฤฃยฏ": 1296,
      "รฆฤชฤบ": 1297,
      "ฤ รฅยผ": 1298,
      "ates": 1299,
      "ฤ รฆฤชฤณรฅฤฑยช": 1300,
      "ฤ ser": 1301,
      "get": 1302,
      "รฆยผ": 1303,
      "รฆฤค": 1304,
      "รจยฟฤณ": 1305,
      "ft": 1306,
      "form": 1307,
      "ฤ thr": 1308,
      "รฆฤขยป": 1309,
      "ฤ econom": 1310,
      "ฤ รงฤฐ": 1311,
      "รฅฤถ": 1312,
      "รฆยฒยป": 1313,
      "ese": 1314,
      "รฅล": 1315,
      "ฤ fin": 1316,
      "ฤ รงฤพ": 1317,
      "รฅยคฤฉ": 1318,
      "รฅยฏยผ": 1319,
      "รฉฤผยพ": 1320,
      "ces": 1321,
      "ฤ ph": 1322,
      "ฤ mon": 1323,
      "รฅฤฑฤธ": 1324,
      "ฤ gen": 1325,
      "ฤ fu": 1326,
      "รฆฤนยถรฉฤนยด": 1327,
      "ict": 1328,
      "ather": 1329,
      "ลยฆ": 1330,
      "รจยฏฤท": 1331,
      "ฤ rel": 1332,
      "รฅยจ": 1333,
      "ฤ does": 1334,
      "ฤ fo": 1335,
      "รงยฑยป": 1336,
      "รคยธฤฏรจฤฅยฝ": 1337,
      "ody": 1338,
      "ฤ life": 1339,
      "รฅฤชฤผ": 1340,
      "รฅยธฤฅ": 1341,
      "les": 1342,
      "ฤ act": 1343,
      "รฆยตยท": 1344,
      "ฤ cons": 1345,
      "รฅยผฤขรฅยงฤญ": 1346,
      "ฤ since": 1347,
      "ฤ รฆฤซฤข": 1348,
      "รงยฆยป": 1349,
      "ket": 1350,
      "รฅฤชยฐรคยบฤจ": 1351,
      "รงยฉยถ": 1352,
      "รจฤฃฤถ": 1353,
      "รฅฤฑฤญ": 1354,
      "int": 1355,
      "ฤ much": 1356,
      "รฆลยฅ": 1357,
      "รคยฝลรคยปยฌ": 1358,
      "รจยฎยฐ": 1359,
      "รฅฤทฤฌ": 1360,
      "รคยบยฒ": 1361,
      "รจยดยน": 1362,
      "รจยฎยครคยธยบ": 1363,
      "way": 1364,
      "ฤ wr": 1365,
      "รงยฒ": 1366,
      "รฉยป": 1367,
      "รจยฐฤฅ": 1368,
      "ฤ yeah": 1369,
      "รงฤผฤฆรฆฤบยฏ": 1370,
      "รฆฤฎฤฉ": 1371,
      "ฤ reg": 1372,
      "รฆฤซฤฏ": 1373,
      "รฅฤฏฤท": 1374,
      "รฅฤฌยฉ": 1375,
      "รฅฤฐล": 1376,
      "ady": 1377,
      "ฤ des": 1378,
      "ฤ รฅยนยถ": 1379,
      "รฅยนยฒ": 1380,
      "pe": 1381,
      "รงยปฤฆ": 1382,
      "ents": 1383,
      "รฉฤบล": 1384,
      "erm": 1385,
      "ฤ ear": 1386,
      "ool": 1387,
      "รฅยทยด": 1388,
      "ฤ years": 1389,
      "ฤ hand": 1390,
      "ert": 1391,
      "รจยงฤจ": 1392,
      "รงยกยฎ": 1393,
      "รคยฝฤฑ": 1394,
      "ฤ gon": 1395,
      "av": 1396,
      "รงฤผฤฆรคยธฤข": 1397,
      "รฅยขล": 1398,
      "ily": 1399,
      "fect": 1400,
      "รฆฤชยฟ": 1401,
      "รฅฤจฤฝ": 1402,
      "รงยบยฆ": 1403,
      "ty": 1404,
      "day": 1405,
      "รฆยฌยข": 1406,
      "cess": 1407,
      "รจฤป": 1408,
      "รคยธฤธรงฤทฤฎ": 1409,
      "fore": 1410,
      "รฆยถฤช": 1411,
      "ower": 1412,
      "รฅยผยบ": 1413,
      "ฤ att": 1414,
      "ฤ after": 1415,
      "รฅฤป": 1416,
      "รคยนฤฒ": 1417,
      "ฤ gonna": 1418,
      "รฉฤถฤป": 1419,
      "รฅยฎฤบ": 1420,
      "ฤ bus": 1421,
      "รฅฤฑฤช": 1422,
      "ational": 1423,
      "รฅยธฤฎ": 1424,
      "ฤ รฆฤข": 1425,
      "ฤ ho": 1426,
      "ฤ last": 1427,
      "รคยบฤซ": 1428,
      "ฤ happ": 1429,
      "รฆยบ": 1430,
      "ฤ fun": 1431,
      "รฅยคล": 1432,
      "รฉฤดยฑ": 1433,
      "ating": 1434,
      "ฤ day": 1435,
      "รฅฤฉฤจ": 1436,
      "รคยพฤฝ": 1437,
      "ฤ really": 1438,
      "ฤ dec": 1439,
      "รฆฤขฤฐรคยนฤช": 1440,
      "ฤ old": 1441,
      "รจยตยทรฆฤฟยฅ": 1442,
      "รจยงฤค": 1443,
      "ฤถรงยฉยถ": 1444,
      "ฤ mr": 1445,
      "รฉยฃฤฐ": 1446,
      "รฆฤถยน": 1447,
      "ยจฤข": 1448,
      "รฆฤฟยก": 1449,
      "รงยงฤณ": 1450,
      "รฆฤฌฤท": 1451,
      "ฤ still": 1452,
      "ฤ those": 1453,
      "รฆยตฤฃ": 1454,
      "ฤ rem": 1455,
      "self": 1456,
      "ฤ รฅยฎฤฅ": 1457,
      "รจยฟฤฝรจยกฤฎ": 1458,
      "ds": 1459,
      "รฆฤพฤช": 1460,
      "ฤ ob": 1461,
      "รจยงฤฆ": 1462,
      "ange": 1463,
      "ug": 1464,
      "ฤ รฆฤพฤข": 1465,
      "รฅฤธฤพ": 1466,
      "รฅฤณยฝ": 1467,
      "รฆฤญฤง": 1468,
      "ause": 1469,
      "รฅฤณยจ": 1470,
      "ฤ รคยธยบ": 1471,
      "ities": 1472,
      "รฅฤงฤฅ": 1473,
      "รฆยฎ": 1474,
      "ought": 1475,
      "รฉยขฤจ": 1476,
      "ฤ such": 1477,
      "รฅยฃยฐ": 1478,
      "ฤ รคยฝลรจฤฅยฝ": 1479,
      "vers": 1480,
      "รจยพยน": 1481,
      "รจยฎยธรฅยคฤผ": 1482,
      "รฆฤฏยฎ": 1483,
      "ฤ im": 1484,
      "ฤ รคยธฤข": 1485,
      "รงฤปยฝ": 1486,
      "ฤ ban": 1487,
      "ฤ %": 1488,
      "ying": 1489,
      "รฆยกฤช": 1490,
      "ฤ รฅฤจฤฏ": 1491,
      "ฤ own": 1492,
      "รงฤถยท": 1493,
      "รฅฤตฤฏ": 1494,
      "ฤ market": 1495,
      "oss": 1496,
      "รคยผล": 1497,
      "รจยฟฤพ": 1498,
      "ฤ รฆยฏ": 1499,
      "ful": 1500,
      "ฤ why": 1501,
      "ฤ war": 1502,
      "ied": 1503,
      "ฤ compan": 1504,
      "ฤ cause": 1505,
      "ฤ bel": 1506,
      "รฅฤงยฐ": 1507,
      "รฉฤปฤง": 1508,
      "รจยฑยก": 1509,
      "รฅยฒ": 1510,
      "รจยฐยข": 1511,
      "olog": 1512,
      "รคยปฤธรงฤผฤฆ": 1513,
      "รฆฤถยฏ": 1514,
      "ฤ รฆยฒ": 1515,
      "ฤ big": 1516,
      "รจยฏยท": 1517,
      "thing": 1518,
      "รจยจฤข": 1519,
      "ฤ sl": 1520,
      "รฅลฤบ": 1521,
      "รฅยฐยผ": 1522,
      "ฤ made": 1523,
      "รจยฐฤช": 1524,
      "ฤ love": 1525,
      "eric": 1526,
      "ฤ pres": 1527,
      "รฉยกยน": 1528,
      "ฤ because": 1529,
      "รงฤผฤฆรคยบฤญ": 1530,
      "ฤ dif": 1531,
      "ฤ before": 1532,
      "รฉฤปยฉ": 1533,
      "ฤ em": 1534,
      "รงยฝฤน": 1535,
      "ual": 1536,
      "ave": 1537,
      "ฤ str": 1538,
      "ced": 1539,
      "รฆฤฟฤข": 1540,
      "รฉยฅ": 1541,
      "รฅฤปยจ": 1542,
      "ฤ through": 1543,
      "ฤ put": 1544,
      "รฆฤพยช": 1545,
      "รฆฤญยฟ": 1546,
      "รฅฤชฤด": 1547,
      "ฤ wom": 1548,
      "รจยฝยฌ": 1549,
      "รคยนยฆ": 1550,
      "รฆฤณ": 1551,
      "ฤ รฆฤซฤขรคยปยฅ": 1552,
      "ฤ ent": 1553,
      "ฤ pers": 1554,
      "ons": 1555,
      "รฅฤชฤฉ": 1556,
      "ฤ cap": 1557,
      "รฅยฝยข": 1558,
      "oney": 1559,
      "ฤ find": 1560,
      "รฉฤขฤผรจยฟฤฉ": 1561,
      "ฤ high": 1562,
      "รฅฤชฤป": 1563,
      "ath": 1564,
      "รงยฌยฌ": 1565,
      "ouse": 1566,
      "รฅยผฤท": 1567,
      "รงยฎฤน": 1568,
      "ฤ cent": 1569,
      "รฆฤด": 1570,
      "รฆฤบล": 1571,
      "ฤ รงฤฝ": 1572,
      "รฅฤฉยป": 1573,
      "iness": 1574,
      "velop": 1575,
      "รฆยดยฒ": 1576,
      "รจยฏล": 1577,
      "รฅยคฤฏ": 1578,
      "รฆฤฒ": 1579,
      "รฆลยข": 1580,
      "ฤ ins": 1581,
      "ฤ americ": 1582,
      "รจยดยจ": 1583,
      "ib": 1584,
      "ฤ รฅยฟ": 1585,
      "amp": 1586,
      "รฆลฤฉ": 1587,
      "ฤงยง": 1588,
      "รคยธฤพรจยฅยฟ": 1589,
      "ฤ รฅฤฉ": 1590,
      "ฤ show": 1591,
      "รงยฉยบ": 1592,
      "รฅยบฤถรจยฏยฅ": 1593,
      "รงยฅล": 1594,
      "xt": 1595,
      "stem": 1596,
      "รฅฤฝยพ": 1597,
      "oth": 1598,
      "รงฤฐฤฉ": 1599,
      "รงฤนฤง": 1600,
      "รฉยขฤฆ": 1601,
      "รฅฤจยต": 1602,
      "ฤ รคยปฤฐ": 1603,
      "รฅลฤน": 1604,
      "ฤ use": 1605,
      "ฤ stud": 1606,
      "รฅฤฏฤฃ": 1607,
      "ฤ รฅฤฃ": 1608,
      "ฤ never": 1609,
      "ฤ dr": 1610,
      "ฤ รฅยท": 1611,
      "ฤ sur": 1612,
      "atch": 1613,
      "ฤ fam": 1614,
      "รฅยธฤครฅฤพยบ": 1615,
      "รคยบฤฎ": 1616,
      "ฤ develop": 1617,
      "รฆฤผ": 1618,
      "รงฤฎ": 1619,
      "รฅฤฎฤง": 1620,
      "รฅฤงฤซ": 1621,
      "รฉฤปยค": 1622,
      "ฤ ev": 1623,
      "รฅฤฒฤฅ": 1624,
      "ฤ produ": 1625,
      "รฅฤญ": 1626,
      "ฤ end": 1627,
      "รจยฃฤง": 1628,
      "imes": 1629,
      "ฤ รงฤฐยฐ": 1630,
      "รฅฤงยถรคยปฤธ": 1631,
      "ฤ system": 1632,
      "ments": 1633,
      "รคยปยฝ": 1634,
      "รฅลยฉรฅลฤฒ": 1635,
      "รงยปล": 1636,
      "รฅฤฌล": 1637,
      "รฅฤงยท": 1638,
      "ฤ start": 1639,
      "รฅยก": 1640,
      "รฅลฤฐ": 1641,
      "รคยนฤฐ": 1642,
      "รงยงยฐ": 1643,
      "ฤ home": 1644,
      "ฤ fact": 1645,
      "ฤ ass": 1646,
      "รฉฤคยฃรคยบฤฝ": 1647,
      "รคยฝฤฐ": 1648,
      "รฆฤขฤฟ": 1649,
      "ฤ ele": 1650,
      "ฤ supp": 1651,
      "รฅฤณฤฌรจยฏฤซ": 1652,
      "รงยปยด": 1653,
      "รจยฏฤจ": 1654,
      "ฤ eu": 1655,
      "ฤ gir": 1656,
      "รคยนยฐ": 1657,
      "ms": 1658,
      "ฤ fore": 1659,
      "รฆฤบยพ": 1660,
      "รฅยฉ": 1661,
      "รฆยธฤง": 1662,
      "รฆฤซฤขรฆฤพฤซ": 1663,
      "ฤ thing": 1664,
      "รจฤญยฑ": 1665,
      "ฤ invest": 1666,
      "ฤ child": 1667,
      "รฆลยฅ": 1668,
      "รฅยคยซ": 1669,
      "รฅลฤญ": 1670,
      "รฅฤฑฤณรงฤฐยฐ": 1671,
      "ics": 1672,
      "li": 1673,
      "ฤ night": 1674,
      "รงฤซฤฉ": 1675,
      "รงยข": 1676,
      "cy": 1677,
      "รฉฤบยฟ": 1678,
      "รฉฤปยข": 1679,
      "ฤ รฅฤฝลรฆลยค": 1680,
      "รฅยธฤช": 1681,
      "ฤ chinese": 1682,
      "รฅยฎยข": 1683,
      "als": 1684,
      "รจฤฉยด": 1685,
      "รฆฤปฤผ": 1686,
      "รฉฤตยถ": 1687,
      "ฤ รงยพฤฐ": 1688,
      "รฉฤฉฤฏรจยฆฤฃ": 1689,
      "รคยปยปรคยฝฤท": 1690,
      "รงฤถลรฆยดยป": 1691,
      "oup": 1692,
      "รจยฟฤบรฆฤบยฏ": 1693,
      "ฤ รคยนล": 1694,
      "ฤ won": 1695,
      "รจฤง": 1696,
      "ject": 1697,
      "iend": 1698,
      "รงยปฤปรฆฤชฤณ": 1699,
      "รฅฤฑฤณรงฤถล": 1700,
      "ฤ real": 1701,
      "ฤ friend": 1702,
      "รฅฤงยฑ": 1703,
      "ฤ char": 1704,
      "รฅฤพยจรจยฟฤป": 1705,
      "รฆลฤฃ": 1706,
      "ix": 1707,
      "รฅยฎยณ": 1708,
      "รงยช": 1709,
      "ฤ รฆฤพฤช": 1710,
      "รคยปยค": 1711,
      "รฆลฤฆ": 1712,
      "รจยฟฤบรฆฤพฤซ": 1713,
      "ฤ รฉฤคยฃรคยนฤช": 1714,
      "รฅยฝยฑรฅฤตฤฏ": 1715,
      "ฤ money": 1716,
      "รฉยกยป": 1717,
      "ฤ inte": 1718,
      "ฤ รฅยพฤช": 1719,
      "ฤถยฟ": 1720,
      "ฤ รฅยฆฤครฆลฤพรคยฝล": 1721,
      "ative": 1722,
      "รฅฤฒฤฆ": 1723,
      "ฤ gener": 1724,
      "ฤ someone": 1725,
      "its": 1726,
      "รฅฤตยช": 1727,
      "รฆฤทยด": 1728,
      "รฅฤพยฐรฆฤธยน": 1729,
      "รงยฝฤณ": 1730,
      "ฤ sch": 1731,
      "รคยปฤง": 1732,
      "รคยธฤขรฆลยท": 1733,
      "รฆฤฌยค": 1734,
      "รคยธฤขรคยธฤญ": 1735,
      "ฤ sec": 1736,
      "รงยคยพ": 1737,
      "รฆฤทฤช": 1738,
      "รงยบยฟ": 1739,
      "ฤญรฅฤฑฤญ": 1740,
      "ฤ sim": 1741,
      "ฤ ple": 1742,
      "รงฤผฤฆรจยฏฤฟ": 1743,
      "รฆยฏฤฑ": 1744,
      "ฤ op": 1745,
      "be": 1746,
      "รฅฤธฤพรฆยฌยข": 1747,
      "ฤ รงฤพฤญ": 1748,
      "ually": 1749,
      "ฤ far": 1750,
      "รคยพยฟ": 1751,
      "ฤ form": 1752,
      "รฆฤนยฉ": 1753,
      "รฉยฃล": 1754,
      "รจยถยณ": 1755,
      "รฆยจ": 1756,
      "รฅฤฎยป": 1757,
      "รฉลยณ": 1758,
      "รงฤผฤฆรฆฤนยถรฅฤขฤป": 1759,
      "รจฤฌยฑ": 1760,
      "ฤ found": 1761,
      "ฤ play": 1762,
      "ฤ feel": 1763,
      "รฅฤขยผ": 1764,
      "รฅยฆฤช": 1765,
      "ฤ sub": 1766,
      "รคยธยพ": 1767,
      "ฤ being": 1768,
      "รฅฤฏยก": 1769,
      "ฤ keep": 1770,
      "ible": 1771,
      "รงฤชยธ": 1772,
      "รงล": 1773,
      "รคยธฤฉ": 1774,
      "รฅยฎยน": 1775,
      "ฤ house": 1776,
      "ward": 1777,
      "รฅยธฤฎรฆฤพฤฝ": 1778,
      "ฤ รฆยณ": 1779,
      "ures": 1780,
      "รจฤฌฤค": 1781,
      "uc": 1782,
      "ฤ law": 1783,
      "oc": 1784,
      "hes": 1785,
      "ฤ dep": 1786,
      "รฉฤขล": 1787,
      "ฤ inst": 1788,
      "รฆยฌยง": 1789,
      "ute": 1790,
      "ฤ mor": 1791,
      "รจยฟฤปรคยนฤช": 1792,
      "รฉฤฝฤจ": 1793,
      "ฤ around": 1794,
      "ism": 1795,
      "รฅฤฑฤณรฅยฑฤท": 1796,
      "ility": 1797,
      "ฤ รฅฤณฤฅ": 1798,
      "รฆยณยจ": 1799,
      "ฤ ide": 1800,
      "ฤ without": 1801,
      "รฆฤธล": 1802,
      "ฤ away": 1803,
      "ฤ business": 1804,
      "rest": 1805,
      "ular": 1806,
      "gr": 1807,
      "ฤ three": 1808,
      "รฅยขฤฅ": 1809,
      "ฤ girl": 1810,
      "ฤ didn": 1811,
      "รคยบฤจรคยธฤข": 1812,
      "ฤ grow": 1813,
      "ฤ set": 1814,
      "ฤ must": 1815,
      "รฅฤฏยด": 1816,
      "รฉฤงฤด": 1817,
      "รฅฤฏฤฐ": 1818,
      "รฆฤพฤญรฅฤฑฤญ": 1819,
      "ฤ plan": 1820,
      "รฅยฑฤข": 1821,
      "ฤ รงฤฐยฐรฅฤพยจ": 1822,
      "ฤ met": 1823,
      "รฉฤฟลรฅยธยธ": 1824,
      "ฤ trans": 1825,
      "รฆยบฤฒ": 1826,
      "ited": 1827,
      "รจลยฆ": 1828,
      "รฅฤฑยซ": 1829,
      "body": 1830,
      "รฆฤฌฤข": 1831,
      "รฅยพฤข": 1832,
      "ฤ offic": 1833,
      "ฤ lead": 1834,
      "ฤ รฅฤตยฆ": 1835,
      "ฤ kill": 1836,
      "ฤ euro": 1837,
      "ฤ รฆฤธ": 1838,
      "kes": 1839,
      "รฅฤงฤผ": 1840,
      "ฤ loc": 1841,
      "รฅยพฤญ": 1842,
      "air": 1843,
      "รฆฤฐยง": 1844,
      "ฤ รฅยธ": 1845,
      "รงยพ": 1846,
      "รฅยฎยค": 1847,
      "รฆฤชฤฒรคยธยบ": 1848,
      "ฤ god": 1849,
      "รงฤฑ": 1850,
      "รงฤพยผ": 1851,
      "รฅฤงยด": 1852,
      "รฅฤชฤน": 1853,
      "รฆฤธยฝ": 1854,
      "ฤ unt": 1855,
      "รคยบยบรคยปยฌ": 1856,
      "ฤ cle": 1857,
      "รจยฎยกรฅฤชฤด": 1858,
      "ฤ med": 1859,
      "ฤ z": 1860,
      "ฤ import": 1861,
      "รฉยชฤฎ": 1862,
      "รฅยฏฤจ": 1863,
      "รฅยคยงรงฤผฤฆ": 1864,
      "รฅล": 1865,
      "ฤ รคยฝลรคยปยฌ": 1866,
      "ฤ รฆฤชฤธ": 1867,
      "รงลฤถรงยฉยถ": 1868,
      "ฤ รฆฤพฤซรคยบยบ": 1869,
      "ness": 1870,
      "ital": 1871,
      "รฆลฤน": 1872,
      "ution": 1873,
      "ฤ cor": 1874,
      "ident": 1875,
      "ฤ dem": 1876,
      "รจยงฤซรฅยพฤน": 1877,
      "รฅฤฌล": 1878,
      "รฆฤธฤป": 1879,
      "รจฤขฤฅ": 1880,
      "ฤ sign": 1881,
      "รงลฤธ": 1882,
      "รงฤถยตรจยฏฤฟ": 1883,
      "ฤ รฅยคยง": 1884,
      "ฤ job": 1885,
      "led": 1886,
      "รคยบยบรงฤผฤฆ": 1887,
      "ฤ better": 1888,
      "รจฤฎ": 1889,
      "ฤ proble": 1890,
      "ฤ ret": 1891,
      "ฤ run": 1892,
      "ween": 1893,
      "รฆฤง": 1894,
      "รงฤฃยซ": 1895,
      "ฤ person": 1896,
      "รฅยทล": 1897,
      "รจยตฤฝ": 1898,
      "ฤ might": 1899,
      "ฤ between": 1900,
      "รฅยผล": 1901,
      "รฅฤชฤฝ": 1902,
      "รจยฟฤปรงยงฤฏ": 1903,
      "ฤ belie": 1904,
      "ฤ รฆยฒยก": 1905,
      "ฤ par": 1906,
      "ฤ things": 1907,
      "รฉฤตยถรจยกฤฎ": 1908,
      "ฤ talk": 1909,
      "ฤ pub": 1910,
      "รคยธฤขรจยตยท": 1911,
      "รงฤงยง": 1912,
      "รคยผยค": 1913,
      "รจฤฐยท": 1914,
      "รฆยฒยน": 1915,
      "ฤ both": 1916,
      "รคยผฤฃ": 1917,
      "รฉฤคยฃรคยธยช": 1918,
      "รฉฤฅยฝรฆฤบยฏ": 1919,
      "ฤ bas": 1920,
      "รฅฤฝยข": 1921,
      "ฤ head": 1922,
      "ฤ add": 1923,
      "ฤ state": 1924,
      "รงฤทฤป": 1925,
      "รฉฤฅยจรฅฤชฤจ": 1926,
      "ฤ care": 1927,
      "ฤ guys": 1928,
      "รจยฐฤฃ": 1929,
      "รคยผยผ": 1930,
      "hip": 1931,
      "รฅฤบ": 1932,
      "ฤ prov": 1933,
      "รฅฤฏยฑ": 1934,
      "ฤ heard": 1935,
      "ฤ ce": 1936,
      "ฤ eng": 1937,
      "รฆยจยก": 1938,
      "ฤปรจยฎยก": 1939,
      "gg": 1940,
      "รฆฤฟยฅรงฤผฤฆ": 1941,
      "ฤ รจฤขฤฎรคยธฤถ": 1942,
      "รฆยข": 1943,
      "ices": 1944,
      "รฅฤฝฤฝ": 1945,
      "ฤ hard": 1946,
      "รฅฤฐฤจ": 1947,
      "ars": 1948,
      "รจยดยง": 1949,
      "รฆยปยก": 1950,
      "รงยปฤช": 1951,
      "ฤ next": 1952,
      "รฉยฒ": 1953,
      "รคยธฤขรฆยฌยก": 1954,
      "ฤ รฆฤชฤณรฆฤฅยณ": 1955,
      "รงฤผฤฆรฆฤท": 1956,
      "รฉยฆฤธ": 1957,
      "รงยบยง": 1958,
      "ฤ รฅฤด": 1959,
      "ฤ inter": 1960,
      "รฅฤฒยฆ": 1961,
      "ฤ diffe": 1962,
      "ฤ main": 1963,
      "pect": 1964,
      "ric": 1965,
      "ฤ inf": 1966,
      "รจยถฤง": 1967,
      "ฤ giv": 1968,
      "รฅฤฑฤค": 1969,
      "ฤ def": 1970,
      "land": 1971,
      "ฤ coll": 1972,
      "ond": 1973,
      "รจยดยฃ": 1974,
      "รฆฤฑฤฒรคยพฤฝ": 1975,
      "รฅยพฤชรฅยคฤผ": 1976,
      "รฅยงฤจ": 1977,
      "ฤ school": 1978,
      "ists": 1979,
      "ฤ el": 1980,
      "ries": 1981,
      "ฤ tom": 1982,
      "ฤ รฆฤฟ": 1983,
      "ฤ another": 1984,
      "รคยธฤต": 1985,
      "รฆยฌยพ": 1986,
      "รฆยธยธ": 1987,
      "รจฤคยฒ": 1988,
      "รฅฤฉฤฑ": 1989,
      "รจฤณ": 1990,
      "รฅยฑยฑ": 1991,
      "ฤ power": 1992,
      "ฤ hum": 1993,
      "ฤ wee": 1994,
      "ฤ lot": 1995,
      "ฤ stop": 1996,
      "รคยปฤฏ": 1997,
      "รคยผฤน": 1998,
      "less": 1999,
      "รฆลยน": 2000,
      "รคยธฤขรงฤฝยด": 2001,
      "ten": 2002,
      "ฤ รฅยฅยณ": 2003,
      "ways": 2004,
      "ฤ intern": 2005,
      "รฅฤฑยฐ": 2006,
      "รฅยฟฤงรฉยกยป": 2007,
      "ฤ รคยผฤปรจยฎยก": 2008,
      "ฤ sk": 2009,
      "ฤ รฆฤฝ": 2010,
      "รงฤฐยฏ": 2011,
      "ฤ country": 2012,
      "ฤ cur": 2013,
      "ฤ lar": 2014,
      "ner": 2015,
      "ฤ place": 2016,
      "ฤ few": 2017,
      "รจฤฑ": 2018,
      "ried": 2019,
      "รจยฝยป": 2020,
      "รจฤคยก": 2021,
      "ฤ tech": 2022,
      "รฆฤญฤงรฅยฟฤฅ": 2023,
      "ters": 2024,
      "ฤ water": 2025,
      "รฉฤปฤฒ": 2026,
      "ฤ num": 2027,
      "ific": 2028,
      "รฆลยก": 2029,
      "ฤ ed": 2030,
      "รฆฤบยฏรคยธยช": 2031,
      "ฤ turn": 2032,
      "ยฟฤข": 2033,
      "ฤ aut": 2034,
      "erg": 2035,
      "รฆลยฃรฅฤพยจ": 2036,
      "รฆฤชยท": 2037,
      "รจยกฤข": 2038,
      "ฤ small": 2039,
      "รฅฤฏฤน": 2040,
      "รจล": 2041,
      "ฤ please": 2042,
      "รงยซฤป": 2043,
      "ฤ ext": 2044,
      "gan": 2045,
      "รฉฤฉฤฉ": 2046,
      "ฤ รฅฤงยถ": 2047,
      "รฆยผฤถ": 2048,
      "รฅยฏล": 2049,
      "รฆยตฤญ": 2050,
      "ฤ bre": 2051,
      "uck": 2052,
      "ฤ รฆล": 2053,
      "row": 2054,
      "ately": 2055,
      "รฉยบ": 2056,
      "ฤ disc": 2057,
      "ฤ while": 2058,
      "ฤ val": 2059,
      "รฅฤฝลรคยธยบ": 2060,
      "รฅฤฎฤน": 2061,
      "รคยผฤฃรคยธฤผ": 2062,
      "รฉยฃล": 2063,
      "ne": 2064,
      "รจยฟฤปรคยธฤข": 2065,
      "รคยธยฅ": 2066,
      "ฤ used": 2067,
      "lud": 2068,
      "รคยฝยฟรงฤถยจ": 2069,
      "ฤ hear": 2070,
      "รฅฤจฤป": 2071,
      "รงยปฤฟ": 2072,
      "รฆยฅ": 2073,
      "รฆฤฐฤซ": 2074,
      "รฅยฏฤฎ": 2075,
      "ฤ pay": 2076,
      "รคยธฤขรงยงฤฏ": 2077,
      "ฤ รจฤญ": 2078,
      "ger": 2079,
      "ฤ emp": 2080,
      "รฆฤซยฟ": 2081,
      "รคยธยปรคยนฤซ": 2082,
      "รคยพฤญ": 2083,
      "ฤ hop": 2084,
      "รงฤฝฤฌ": 2085,
      "รฅฤงยณรงยณยป": 2086,
      "llow": 2087,
      "รฅยบฤท": 2088,
      "ฤ kid": 2089,
      "ffect": 2090,
      "รคยธฤฏรฅฤฒฤฎ": 2091,
      "ฤ รฆฤนยฅ": 2092,
      "ยฌยฌ": 2093,
      "ฤ same": 2094,
      "ฤ รงฤฆยถ": 2095,
      "รคยบฤถ": 2096,
      "รฅฤค": 2097,
      "ฤ father": 2098,
      "รฆฤฐยจ": 2099,
      "รจยพฤฅ": 2100,
      "รฅยพฤง": 2101,
      "รงฤผฤฆรฆฤฌ": 2102,
      "cept": 2103,
      "รงฤผฤฆรฆฤฅ": 2104,
      "ฤ open": 2105,
      "รงยฒยพ": 2106,
      "ฤ รฅยฟยซ": 2107,
      "รงยปฤจ": 2108,
      "ash": 2109,
      "รฅฤฉยบรฆฤฟยฅ": 2110,
      "ฤ conf": 2111,
      "ฤ prot": 2112,
      "ฤ pa": 2113,
      "รจยดยข": 2114,
      "ret": 2115,
      "pr": 2116,
      "รฆฤธยนรฉฤฟยข": 2117,
      "รงฤชยถ": 2118,
      "ฤ effect": 2119,
      "รคยนฤง": 2120,
      "ฤ rest": 2121,
      "รงยปฤฉ": 2122,
      "รงยฝยฎ": 2123,
      "ฤ dist": 2124,
      "ฤ รจยฟฤปรคยธยช": 2125,
      "รคยปฤบ": 2126,
      "รฅยฅฤฉ": 2127,
      "ฤ month": 2128,
      "รฆฤฆยฟ": 2129,
      "ฤ men": 2130,
      "ฤ รฆฤชฤณรคยธฤฏ": 2131,
      "ฤ รฅยฐฤฑ": 2132,
      "รงยดล": 2133,
      "ฤ always": 2134,
      "รฅยจฤฃ": 2135,
      "รงฤพฤญรฅฤชยฐ": 2136,
      "รงยฅยจ": 2137,
      "ss": 2138,
      "ฤ women": 2139,
      "ets": 2140,
      "ฤ less": 2141,
      "รฅฤฏฤฉ": 2142,
      "ฤ sure": 2143,
      "รฉฤปฤฏ": 2144,
      "ling": 2145,
      "รงยดยง": 2146,
      "ale": 2147,
      "ready": 2148,
      "ฤ until": 2149,
      "ฤ ask": 2150,
      "รงยปยง": 2151,
      "ฤ รคยธลรฅฤฝยฝ": 2152,
      "ฤ รคยธฤขรคยบฤฝ": 2153,
      "รงฤฐยฉ": 2154,
      "ฤ already": 2155,
      "รฆฤขฤฃ": 2156,
      "alth": 2157,
      "รฆยดยพ": 2158,
      "ฤ techn": 2159,
      "รจฤฆฤณ": 2160,
      "ants": 2161,
      "ฤ sw": 2162,
      "รคยธลรงฤผฤฆ": 2163,
      "รงฤฌยฏ": 2164,
      "ฤ det": 2165,
      "uring": 2166,
      "ฤ polit": 2167,
      "รงยปฤปรคยฝล": 2168,
      "ฤ pri": 2169,
      "up": 2170,
      "รฅฤฑยฒ": 2171,
      "รฆยฟฤข": 2172,
      "รฅฤฌยฟ": 2173,
      "รฅฤฐฤญ": 2174,
      "รฅยฉฤผ": 2175,
      "ฤ ris": 2176,
      "ฤ รจยฆฤฃ": 2177,
      "รคยธยปรจยฆฤฃ": 2178,
      "รจฤฝ": 2179,
      "ฤ miss": 2180,
      "ฤ four": 2181,
      "ฤ mean": 2182,
      "ฤ รจยฟฤปรคยบฤฝ": 2183,
      "ฤ news": 2184,
      "รฉฤบยฒ": 2185,
      "รฅยฅยฝรงฤผฤฆ": 2186,
      "รงลยณ": 2187,
      "รจลฤฏ": 2188,
      "รคยนล": 2189,
      "ฤ contro": 2190,
      "ฤ city": 2191,
      "ฤ eas": 2192,
      "รจฤฒยฅ": 2193,
      "รฆฤฌฤทรจยตฤฆ": 2194,
      "ฤ happen": 2195,
      "ฤ left": 2196,
      "ฤ family": 2197,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 2198,
      "ฤ gl": 2199,
      "รฉฤขฤฃ": 2200,
      "รฆยฏฤฏ": 2201,
      "ฤ secon": 2202,
      "รฆฤฐฤด": 2203,
      "ฤ รฅฤฎ": 2204,
      "ฤ doing": 2205,
      "ฤ stand": 2206,
      "ฤ case": 2207,
      "รงฤฝฤณ": 2208,
      "รจฤฅยฝรฅยคล": 2209,
      "ฤ against": 2210,
      "รฉยกยฟ": 2211,
      "ural": 2212,
      "ฤ seem": 2213,
      "ฤ thought": 2214,
      "รฅฤฃฤพ": 2215,
      "รฆยทยฑ": 2216,
      "ฤ move": 2217,
      "ock": 2218,
      "iew": 2219,
      "ฤ art": 2220,
      "ฤ รคยผฤผ": 2221,
      "รฅยฅยฅ": 2222,
      "ฤ indust": 2223,
      "ฤ air": 2224,
      "รงยฟ": 2225,
      "ฤ dri": 2226,
      "ฤ รฆฤป": 2227,
      "รฆฤญยฉ": 2228,
      "ฤ leg": 2229,
      "รฅฤฟฤฑ": 2230,
      "รจยฏฤฆ": 2231,
      "รฅฤพล": 2232,
      "รฆฤบยฏรฅฤพยจ": 2233,
      "ฤ change": 2234,
      "ฤ vis": 2235,
      "รคยผฤฌ": 2236,
      "รฅยนยฟ": 2237,
      "ฤ kind": 2238,
      "stand": 2239,
      "ฤ came": 2240,
      "รฅฤพยฐรฅฤฎยบ": 2241,
      "ฤ hold": 2242,
      "รงยบยช": 2243,
      "รฅฤฑยท": 2244,
      "รฅฤณยณ": 2245,
      "ฤ company": 2246,
      "ฤ important": 2247,
      "ฤ meet": 2248,
      "ฤ anything": 2249,
      "ues": 2250,
      "ฤ รฅล": 2251,
      "รงยณยปรงยปล": 2252,
